Repository: olvidio/orbix
Catalog: idiomas/*.UTF-8/LC_MESSAGES/delegacion.po
Languages: ca_es

source: asignado
ca_es: assignat

source: centro - lugar
ca_es: centre - lloc

source: buscar una colección
ca_es: cercar una col·lecció

source: buscar por centro
ca_es: cercar per centre

source: buscar por lugar
ca_es: cercar per lloc

source: buscar por sigla
ca_es: cercar per sigla

source: tipo de documentos
ca_es: tipus de documents

source: buscar un centro/casa
ca_es: cercar un centre/casa

source: fecha recibido
ca_es: data rebut

source: fecha asignado
ca_es: data assignat

source: eliminado
ca_es: eliminat

source: fecha eliminado
ca_es: data eliminat

source: campos a modificar en los documentos seleccionados
ca_es: camps a modificar en els document seleccionats

source: debe seleccionar un lugar
ca_es: ha de seleccionar un lloc

source: equipaje
ca_es: equipatge

source: nombre del equipaje
ca_es: nom del equipatge

source: debe seleccionar un equipaje
ca_es: ha de seleccionar un equipatge

source: documentos en
ca_es: documents a

source: añadir documento
ca_es: afegir document

source: quitar documento
ca_es: treure document

source: maletas para
ca_es: maletes per

source: nueva valija
ca_es: nova valija

source: Inventario de publicaciones internas
ca_es: inventari de publicacions internes

source: A) Documentación que pertenece a la casa y se queda siempre allí.
ca_es: A) Documentació que pertany a la casa i es queda sempre allí.

source: B) Documentación que envía la Delegación.
ca_es: B) Documentació que envía la Delegació.

source: Ha de permanecer en la casa, hasta la última actividad. El cl de esta última se encargará de devolverlo a la Delegación.
ca_es: Ha de romandre a la casa, fins la última activiatat. El cl d'aquesta última s'encargarà de tornar-lo a la Delegació.

source: cabecera
ca_es: capçalera

source: pie
ca_es: peu

source: texto a añadir en las maletas
ca_es: text a afegir a les maletes

source: ejemplares de
ca_es: exemplars de

source: ejemplares
ca_es: exemplars

source: posibles casas
ca_es: possibles cases

source: ¿Está seguro de borrar este equipaje?
ca_es: està segur que vol esborrar aquest equipatge?

source: ¿Está seguro de borrar este grupo?
ca_es: està segur que vol esborrar aquest grup?

source: desde hoy
ca_es: des d'avui

source: todo el curso
ca_es: tot el curs

source: escoger un equipaje
ca_es: escull un equipatge

source: eliminar equipaje
ca_es: esborrar equipatge

source: documento
ca_es: document

source: Inventario de documentos de
ca_es: Inventari de documents de

source: (*) Se guarda bajo llave
ca_es: (*) es desa sota clau

source: Total de páginas
ca_es: total de pàgines

source: Conforme (firma)
ca_es: Conforme (signatura)

source: Documentos en
ca_es: Documents a

source: Documentos en búsqueda
ca_es: Documents en búsqueda

source: Documentos perdidos
ca_es: Documents perduts

source: fecha perdido
ca_es: data perdut

source: lista de documentos del centro
ca_es: llista de documents del centre

source: asignar los centros marcados al centro
ca_es: assignar els centres marcats al centre

source: ANULADO
ca_es: ANUL·LAT

source: ¿Esta seguro que desea marcar/desmarcar este escrito como reservado?
ca_es: Està segur que vol marcar/desmarcar aquest escrit com reservat?

source: Hay algún error
ca_es: Hi ha algun error

source: asunto del escrito. (dado en secretaría)
ca_es: assumpte del escrit (donat a secretaria)

source: detalle relativo a este escrito (dado en la oficina responsable o en secretaría)
ca_es: detall relatiu a aquest escrit (donat en la oficina responsable, o a secretaria)

source: comentario propio de la oficina (visible sólo para la oficina)
ca_es: comentari propi de la oficina (visible només per la oficina)

source: ¿es un escrito reservado?
ca_es: És un escrit reservat?

source: el director de la oficina principal puede modificar el campo 'reservado'
ca_es: el director de la oficina principal pot modificar el camp 'reservat'

source: marcar/desmarcar el escrito como reservado
ca_es: marcar/desmarcar el escrit com a reservat

source: Está relacionado con más de un pendiente
ca_es: Està relacionat amb més de un pendent

source: Está relacionado con un pendiente periódico
ca_es: Està relacionat amb un pendent periòdic

source: antigüedad del escrito
ca_es: antiguitat de l'escrit

source: 3 meses
ca_es: 3 mesos

source: 6 meses
ca_es: 6 mesos

source: 1 año
ca_es: 1 any

source: 2 años
ca_es: 2 anys

source: más de 2 años
ca_es: més de 2 anys

source: búsqueda de escritos en cancillería
ca_es: recerca d'escrits a Cancilleria

source: protocolo de origen
ca_es: protocol d'origen

source: protocolo origen
ca_es: protocol origen

source: año protocolo origen
ca_es: any protocol origen

source: hacia referencia a algun escrito
ca_es: feia referència a algun escrit?

source: buscar en el asunto
ca_es: cercar en l'assumpte

source: otras oficinas
ca_es: altres oficines

source: fecha de entrada a secretaria
ca_es: data d'entrada a secretaria

source: y el
ca_es: i el

source: fecha del documento
ca_es: data del document

source: ver menos opciones
ca_es: veure menys opcions

source: ver todas opciones
ca_es: veure totes les opcions

source: La fecha es muy distinta de hoy (más de %s días)
ca_es: la data és molt diferent a la d'avui (més de %s dies)

source: nº de protocolo fuera de rango
ca_es: nº de protocol fora dels límits

source: nº de protocolo repetido
ca_es: nº de protocol repetit

source: nº de protocolo de origen ya registrado
ca_es: nº de protocol de origen ja registrat

source: El nº de protocolo tiene un salto de más de %s números respecto al último
ca_es: El nº de protocol té un salt de més de %s números respecte a l'últim

source: registro de cancillería: entradas
ca_es: registre de cancilleria: entrades

source: nº de registro
ca_es: nº de registre

source: número del tampón
ca_es: número del tampó

source: año en curso
ca_es: any actual

source: protocolo
ca_es: protocol

source: referencias
ca_es: referències

source: ref. / año
ca_es: ref./any

source: más...
ca_es: més...

source: fecha documento iese
ca_es: data document iese

source: fecha para contestar
ca_es: data per contestar

source: fecha documento Cancillería
ca_es: data document cancilleria

source: fecha de aprobación
ca_es: data d'aprovació

source: Número de protocolo no válido: %s/%s.
ca_es: Número de protocol no vàlid: %s/%s.

source: No existe ningun registro con este número: %s/%s.
ca_es: No hi ha cap registre amb aquest número: %s/%s.

source: número de protocolo
ca_es: número de protocol

source: fecha doc. origen
ca_es: data doc. origen

source: oficinas
ca_es: oficines

source: fecha documento
ca_es: data del document

source: fecha entrada
ca_es: data d'entrada

source: movimientos
ca_es: moviments

source: no tiene permiso para ver el detalle de este escrito
ca_es: no té permís per veure el detall d'aquest escrit

source: número de registro no válido
ca_es: número de registre no vàlid

source: año no válido
ca_es: any no vàlid

source: mas
ca_es: mes

source: fecha entrada a secretaría
ca_es: data d'entrada a secretaria

source: fecha documento IESE
ca_es: data document IESE

source: datos del escrito
ca_es: dades de l'escrit

source: Cancillería
ca_es: Cancilleria

source: referencias del escrito
ca_es: referències de l'escrit

source: no tiene
ca_es: no en té

source: ¿Está seguro que quiere eliminar este movimiento?
ca_es: Està segur que vol eliminar aquest moviment?

source: ¿Desea marcar uno para dar por contestado?
ca_es: Vol marcar-ne un per donar per contestat?

source: Debe llenar el campo de movimiento
ca_es: Ha d'omplir el camp de moviment

source: Debe llenar el campo de fecha del movimiento
ca_es: Ha d'omplir el camp de data de moviment

source: número de protocolo de Cancillería
ca_es: número de protocol de Cancilleria

source: número de protocolo del IESE
ca_es: número de protocol del IESE

source: fecha entrada en secretaría
ca_es: data d'entrada a secretaria

source: fecha documento del IESE
ca_es: data document IESE

source: fecha del documento de Cancillería
ca_es: data document cancilleria

source: existe un pendiente asociado a este escrito
ca_es: Hi ha un pendent associat a aquest escrit

source: enviar marcando como contestado
ca_es: enviar marcant-lo com a contestat

source: enviar sin marcar como contestado
ca_es: buscar si un escrit ha sigut contestat

source: ver pendiente
ca_es: veure pendent

source: imprimir registro
ca_es: imprimir registre

source: cancillería
ca_es: cancilleria

source: último registro impreso
ca_es: últim registre imprès

source: hasta la fecha
ca_es: fins la data

source: para un rango de registros
ca_es: per un grup de registres

source: registro inicial
ca_es: registre inicial

source: registro final
ca_es: registre final

source: número de página inicial
ca_es: número de la pàgina inicial

source: fecha de la firma
ca_es: data de la signatura

source: registro de cancillería
ca_es: registre de cancilleria

source: modificar detalle
ca_es: modificar detall

source: fecha entrada secretaria
ca_es: data d'entrada a secretaria

source: ¿Esta Seguro que desea borrar este registro?
ca_es: Està segur que vol esborrar aquest registre?

source: resultado de la búsqueda
ca_es: resultat de la recerca

source: Debe indicar en que oficina poner el pendiente.
ca_es: Ha d'indicar a quina oficina posar el pendent

source: categoría
ca_es: categoria

source: ¿Esta Seguro que desea borrar esta categoría?
ca_es: Està segur que vol esborrar aquesta categoria?

source: añadir categoría
ca_es: afegir categoria

source: datos de la categoría
ca_es: dades de la categoria

source: No existe ningún registro para el año %s.
ca_es: No hi ha cap registre per l'any %s

source: Ya existe una aprobación con este número: %s/%s.
ca_es: Ja existeix una aprovació amb aquest protocol: %s/%s.

source: No existe ninguna entrada con este número: %s/%s.
ca_es: No hi ha cap entrada amb aquest número: %s/%s.

source: No existe ninguna aprobación con este número: %s/%s.
ca_es: No hi ha cap aprovació amb aquest protocol: %s/%s.

source: es posible que esté relacionado con estos pendientes periódicos
ca_es: És possible que estigui relacionat amb aquests pendents periòdics

source: es posible que esté relacionado con estos pendientes periódicos (por las ref.)
ca_es: És possible que estigui relacionat amb aquests pendents periòdics (per les ref)

source: existen pendientes asociados a este escrito. Al eliminar o anular el escrito, el pendiente puede perder la referencia. Se aconseja actualizar el pendiente antes de eliminar el ecrito.
ca_es: Hi ha pendents associats a aquest escrit. El eliminar o anul·lar l'escrit, el pendent pot perdre la referència. S'aconsella actualitzar el pendent abans d'eliminar l'escrit.

source: No existe ningun escrito más (y no anulado) con esta referencia: %s %s/%s.
ca_es: No hi ha cap escrit més (i no anul·lat) amb aquesta referència: %s %s/%s.

source: ¿Desea eliminar los pendientes asociados a este escrito?
ca_es: Vol eliminar els pendents associats amb quest escrit?

source: Existe más de un escrito (no anulado) con esta referencia: %s %s/%s.
ca_es: Hi ha més de un escrit (no anul·lat) amb aquesta referència: %s %s/%s.

source: Existe una nueva versión de este escrito: %s %s/%s.
ca_es: Existeix una nova versió d'aquest escrit: %s %s/%s.

source: ¿Desea asociar los pendientes al escrito vigente?
ca_es: Vol associar els pendents al escrit vigent?

source: Debe poner una condición de búsqueda
ca_es: Ha de posar una condició de cerca

source: escrito
ca_es: escrit

source: anexo
ca_es: anex

source: RESERVADO
ca_es: RESERVAT

source: no hay
ca_es: no n'hi ha

source: para dl
ca_es: per dl

source: para ctr
ca_es: per ctr

source: búsquedas de escritos
ca_es: buscar escrits

source: número de referencia
ca_es: número de referència

source: años
ca_es: anys

source: escritos del año %s
ca_es: escrits d l'any %s

source: todos los escritos
ca_es: tots els centres

source: año %s
ca_es: any %s

source: AVISOS DE CR DE NÚMERO BAJO: por años
ca_es: AVISOS de cr de número baix: per anys

source: ver listado de años
ca_es: veure llistat d'anys

source: dl y
ca_es: dl i

source: adjuntar escrito
ca_es: adjuntar escrit

source: eliminar escrito
ca_es: eliminar escrit

source: referencia a un escrito eliminado
ca_es: referència a un escrit eliminat

source: No hay tipo en recurrencias
ca_es: No hi ha tipus en recurrències

source: iniciado
ca_es: començat

source: acabado
ca_es: acabat

source: en proceso
ca_es: en procés

source: cancelado
ca_es: cancel·lat

source: asunto oficina
ca_es: assumpte oficina

source: fecha doc.
ca_es: data doc.

source: escritos recibidos en la Delegación
ca_es: escrits rebuts a la Delegació

source: destinos
ca_es: destinacions

source: aprobado
ca_es: aprovat

source: enviado
ca_es: enviat

source: escritos aprobados en la Delegación
ca_es: escrits aprovats a la Delegació

source: fecha del aprobacion
ca_es: data d'aprovació

source: fecha de salida
ca_es: data de sortida

source: modo de envio
ca_es: manera d'enviar

source: descripción de destinos
ca_es: descripció de destins

source: seleccionar un grupo de destinos
ca_es: seleccionar un grup de destinacions

source: actualizar selección
ca_es: actualitzar la selecció

source: seleccionar destinos uno a uno
ca_es: seleccionar destins un a un

source: mas...
ca_es: més...

source: fecha de entrada
ca_es: data d'entrada

source: fecha del documento de entrada
ca_es: data del document d'entrada

source: anulado
ca_es: anul·lat

source: para anular un escrito escribir en el cuadro de texto
ca_es: per anul·lar un escrit, escriure en el quadre de text

source: distribución de cr
ca_es: distribució de cr

source: número inferior de los escritos de dl a ctr
ca_es: número inferior dels escrits de dl a ctr

source: número superior de los escritos de dl a ctr
ca_es: número superior dels escrits de dl a ctr

source: número inferior de los escritos de dl a cr
ca_es: número inferior dels escrits de dl a cr

source: número superior de los escritos de dl a cr
ca_es: número superior dels escrits de dl a cr

source: rango máximo entre 2 números de protocolo consecutivos
ca_es: rang màxim entre 2 números de protocol consecutius

source: rango máximo entre la fecha introducida y la fecha de hoy
ca_es: rang màxim entre la data introduïda i la data d'avui

source: número de protocolo máximo de escritos de ctr
ca_es: número de protocol màxim d'escrits de ctr

source: número de protocolo máximo de escritos de cr o dl
ca_es: número de protocol màxim d'escrits de cr o dl

source: plazo de días para contestar un escrito normal
ca_es: plaç de dies para contestar un escrit normal

source: plazo de días para contestar un escrito urgente
ca_es: plaç de dies para contestar un escrit urgent

source: plazo de días para contestar un escrito muy urgente
ca_es: plaç de dies para contestar un escrit molt urgent

source: Debe llenar el campo de oficinas
ca_es: Ha d'omplir el camp d'oficines

source: oficina (la primera es la responsable)
ca_es: oficina (la primera és la responsable)

source: marcar como terminado
ca_es: marcar com acabat

source: fecha plazo
ca_es: data plaç

source: No puede modificar este pendiente
ca_es: No pot modificar aquest pendent

source: ¿Está Seguro que desea borrar este pendiente?
ca_es: està segur que vol esborrar aquest pendent?

source: buscar un pendiente
ca_es: cercar un pendent

source: ¿A qué escrito hacia referencia?
ca_es: A quin escrit feia referència?

source: ¿De que asunto trataba?
ca_es: De quin assumpte tractava?

source: ¿Cuál era la oficina responsable?
ca_es: Quina era l'oficina responsable?

source: periodo determinado entre
ca_es: període entre:

source: estado posibles del pendiente
ca_es: possibles estats del pendent

source: faltan datos. id_reg: %s, id_reg_nuevo: %s
ca_es: falten dades. id_reg: %s, id_reg_nuevo: %s

source: faltan datos. uid: %s, id_reg_nuevo: %s
ca_es: falten dades. uid: %s, id_reg_nuevo: %s

source: faltan datos. uid: %s
ca_es: falten dades. uid: %s

source: semanal
ca_es: setmanal

source: anualmente
ca_es: anulament

source: El/los día/s (separados por comas)
ca_es: El/Els dies (separats per comes)

source: último
ca_es: últim

source: por dias de meses
ca_es: per dies de mesos

source: introducir los meses
ca_es: introduir els mesos

source: introducir los días
ca_es: introduir els dies

source: mensualmente
ca_es: mensualment

source: semanalmente
ca_es: setmanalment

source: periodicidad día de la semana
ca_es: periodicitat dia de la setmana

source: diariamente
ca_es: diàriament

source: Son los marcados como contestados o eliminados
ca_es: Són els marcats com a contestats o eliminats

source: Excepciones
ca_es: Excepcions

source: formato: aaaammdd[,aaaammdd,...]
ca_es: format: aaaammdd[,aaaammdd,...]

source: No se cual tengo que eliminar.
ca_es: No sé quin tinc que eliminar

source: ver ficha completa
ca_es: veure fitxa complerta

source: ver ficha sencilla
ca_es: veure fitxa sencilla

source: ver periodicidad
ca_es: veure periodicitat

source: plazo para contestar
ca_es: plaç per a contestar

source: ocultar periodicidad
ca_es: amagar periodicitat

source: fecha de final
ca_es: data fi

source: fecha de fin
ca_es: data fi

source: El escrito de referencia ha sido anulado
ca_es: L'escrit de referència s'ha anul·lat

source: No existe ningún escrito con este protocolo. No se guardará.
ca_es: No hi ha cap escrit amb aquest protocol. No es guardarà

source: Debe introducir el número de protocolo y el año
ca_es: Has d'introduir un número de protocol i l'any

source: Debe llenar el campo de estado
ca_es: Ha d'omplir el camp de 'estado'

source: Debe llenar el campo de asunto
ca_es: Ha d'omplir el camp de 'asunto'

source: Debe llenar el campo de
ca_es: Ha d'omplir el camp de

source: escrito pendiente de contestar
ca_es: escrit pendent de contestar

source: ¿Está asignado a alguien?
ca_es: Està assignat a algú?

source: protocolo o referencia
ca_es: protocol o referència

source: ¿con quién es el pendiente?
ca_es: Amb qui és el pendent?

source: otras oficinas implicadas
ca_es: altres oficines implicades

source: punto en el que se encuentra
ca_es: punt en el que es troba

source: fecha acabado
ca_es: data d'acabat

source: marcar como contestado
ca_es: marcar com a contestat

source: NNNNNo puede modificar este pendiente
ca_es: No pot modificar aquest pendent

source: listado de posibles pendientes relacionados
ca_es: llistat de possibles pendents relacionats

source: encargados
ca_es: encarregats

source: si la fecha: %s es anterior a hoy, quizà no se anotó el último pendiente
ca_es: si la data: %s es anterior a avui, potser no es va apuntar l'últim pendent

source: Va a dar por contestado el pendiente del dia:
ca_es: Donarà per contestat el pendent el dia:

source: ver lista
ca_es: veure llista

source: nuevo pendiente de la oficina
ca_es: nou pendent de la oficina

source: pendiente con
ca_es: Pendent amb

source: listar pendientes de la oficina
ca_es: llistar pendents de la oficina

source: próxima semana
ca_es: propera setmana

source: próximo trimestre
ca_es: proper trimestre

source: error: No encuentro el pendiente
ca_es: ERROR: No trobo el pendent

source: No puede modificar un pendiente periódico. Hable con secretaria.
ca_es: No pot modificar un pendent periòdic. Parli amb secretaria

source: listar escritos pendientes de contestar
ca_es: llistar escrits pendents de contestar

source: ATENCIÓN: Se puede consultar también el registro exclusivo del IESE
ca_es: ATENCIÓ: Es pot consultar també el registre exclusiu del IESE

source: Tiene que escribir una palabra para buscar en el asunto
ca_es: Ha d'escriure una paraula per cercar en l'assumpte

source: ver todas las opciones
ca_es: veure totes les opcions

source: Debe poner un periodo
ca_es: Ha de posar un període

source: estas dos opciones no son compatibles
ca_es: Aquestes dues opcions no són compatibles

source: tiene que seleccionar un origen o un destino
ca_es: Ha de seleccionar un origen o un destí

source: Buscar un escrito concreto
ca_es: buscar un escrit concret

source: ¿Qué protocolo tiene?
ca_es: Quin protocol té?

source: hay 4 opciones diferentes para buscar o listar escritos
ca_es: Hi ha 4 opcions diferents per cercar o llistar escrits

source: opción 1: Listado de los últimos
ca_es: opció 1: Llistat dels últims

source: ¿Quién enviaba el escrito?
ca_es: Qui enviava l'escrit?

source: opción 2: Buscar por el asunto o detalle
ca_es: opció 2: Buscar per l'assumpte o detall

source: ¿Escribir una palabra clave
ca_es: Escriure una paraula clau

source: Si se sabe, poner el periodo
ca_es: Si ho sap, posar un període

source: Si interesa, poner una oficina
ca_es: Si interessa posar una oficina

source: opción 3: Listar escritos por el origen, el destino o por ambos
ca_es: opció 3: Llistar escrits per l'origen, el destí o ambdós

source: ¿A quién iba dirigido?
ca_es: A qui anava dirigit?

source: opción 4: Listar varios escritos
ca_es: opció 4: Llistar varis escrits

source: de un ctr, dl o cr concreto
ca_es: de un ctr, dl o cr concret

source: ver ctr anulados
ca_es: veure ctr anul·lats

source: periodico
ca_es: periodic

source: copiar y modificar
ca_es: copiar i modificar

source: fecha doc. entrada
ca_es: data doc. entrada

source: Poner el periodo
ca_es: Posar el periode

source: escritos anulados con pendientes
ca_es: escrits anul·lats amb pendents

source: escritos recibidos de cr
ca_es: escrits rebuts de cr

source: escritos enviados a cr
ca_es: escrits enviats a cr

source: escritos aprobados pero no enviados o sin fecha documento
ca_es: escrits aprovats però no enviats o sense data de document

source: escritos de entrada sin fecha documento
ca_es: escrits d'entrada sense data de document

source: seleccionar destinos
ca_es: seleccionar destins

source: Todos los ctr
ca_es: tots els centres

source: todos los ctr
ca_es: tots els centres

source: por tipo de centro
ca_es: per el tipus de centre

source: todos n
ca_es: tots n

source: ctr de n jóvenes
ca_es: ctr de n joves

source: ctr de n mayores
ca_es: ctr de n grans

source: todos agd
ca_es: tots agd

source: ctr de agd jóvenes
ca_es: ctr d'agd joves

source: ctr de agd mayores
ca_es: ctr d'agd grans

source: todos s
ca_es: totos s

source: ctr de sg jóvenes
ca_es: ctr de sg joves

source: s jóvenes
ca_es: s joves

source: ctr de sg mayores
ca_es: ctr de sg grans

source: s mayores
ca_es: s grans

source: todas oc
ca_es: totes oc

source: Iglesias oc
ca_es: esglésies oc

source: iglesias oc
ca_es: esglésies oc

source: por tipo labor
ca_es: per tipus de labor

source: con labor de n
ca_es: amb labor de n

source: con labor de agd
ca_es: amb labor d'agd

source: con labor de sr
ca_es: amb labor de sr

source: con labor de sg
ca_es: amb labor de sg

source: con labor de sss+
ca_es: mab labor de sss+

source: con club
ca_es: amb club

source: de bachilleres
ca_es: de batxillers

source: de universitarios
ca_es: de universitaris

source: jovenes
ca_es: joves

source: texto para definir al grupo
ca_es: text per definir al grup

source: de acuerdo
ca_es: d'acord

source: selección
ca_es: selecció

source: Debe llenar el campo del protocolo
ca_es: Ha d'omplir el camp protocol

source: Debe llenar el campo de fecha de envio
ca_es: Ha d'omplir el camp data d'enviament

source: enviar un escrito de cr a ctrs
ca_es: enviar un escrit de cr a ctrs

source: ¿Cuál?
ca_es: Quin?

source: fecha de envio
ca_es: data d'enviament

source: enviar ahora
ca_es: enviar ara

source: eliminar esrito
ca_es: eliminar escrit

source: grabar escrito
ca_es: gravar escrit

source: escoge el escrito o anexo
ca_es: escollir el escrit o anex

source: Debe llenar el campo de origen
ca_es: Ha d'omplir el camp 'origen'

source: Debe llenar el campo de protocolo origen
ca_es: Ha d'omplir el camp de 'protocol origen'

source: Debe llenar el campo de fecha de entrada
ca_es: Ha d'omplir el camp 'data d'entrada'
