Repository: olvidio/orbix
Catalog: idiomas/*.UTF-8/LC_MESSAGES/delegacion.po
Languages: ca_es

source: debe poner un nombre
ca_es: Ha de posar un nom

source: Nombre del Padre
ca_es: Nom del pare

source: Profesión del Padre
ca_es: Professió del Pare

source: Relación del Padre
ca_es: Relació del Pare

source: Nombre de la Madre
ca_es: Nom de la Mare

source: Profesión de la Madre
ca_es: Professió de la Mare

source: Relación de la Madre
ca_es: Relació de la Mare

source: Dirección familiar
ca_es: Adreça familiar

source: Población
ca_es: Població

source: Provincia
ca_es: Província

source: Número de hermanos
ca_es: Número de germans

source: Lugar entre los hermanos
ca_es: Lloc entre els germans

source: Relación de los hermanos
ca_es: Relació dels germans

source: Paciencia, es una operación muy lenta...
ca_es: Paciència és una operació lenta...

source: OJO más de una fila con el mismo autor y titulo: %s
ca_es: ATENCIÓ: més de una fila amb el mateix autor i títol: %s

source: Importación finalizada. %s libros nuevos y %s libros actualizados
ca_es: Importació realitzada. %s llibres nous i %s llibres actualitzats

source: Actualizar la guía bibliográfica
ca_es: Actualitzar la guia bibliogràfica

source: Se debe guardar el archivo ImportLIBCR_dat.mdb (con este nombre) en la carpeta de troa
ca_es: S'ha de guardar el fitxer ImportLIBCR_dat.mdb (amb aquest nom) en la carpeta de troa

source: La operación es lenta ( 1 minuto para 1000 libros). Tener paciencia, si hay algún error saldrá el mensaje.
ca_es: La operació es lenta ( 1 minut per 1000 llibres). Tenir paciència, si hi ha algun error sortirà el missatge.

source: Realizar la importación ahora
ca_es: Realitzar la importació ara

source: lista de sacd de la collatio
ca_es: llista de sacd de la collatio

source: sin asignar collatio
ca_es: sense assignar collatio

source: asignar los sacd marcados a la collatio
ca_es: assignar els sacd marcats a la collatio

source: El sacd titular y suplente deben ser distintos
ca_es: El sacd titular i el suplent han de ser diferents

source: grupo de ctrs
ca_es: grup de ctrs

source: Debe nombrar un sacerdote tirular
ca_es: Ha de nomenar un sacd titular

source: Error con las tareas
ca_es: Error amb les tasques

source: crear horario
ca_es: crear horari

source: mañanas
ca_es: matins

source: tarde 1ª hora
ca_es: tarda 1ª hora

source: tarde 2ª hora
ca_es: tarda 2ª hora

source: dedicación
ca_es: dedicació

source: Suplente
ca_es: Suplent

source: añadir sacd colaborador
ca_es: afegir sacd col·laborador

source: exigencias del ctr
ca_es: exigències del ctr

source: nº de alumnos
ca_es: nº de alumnes

source: buscar un tipo de encargo
ca_es: cercar un tipus d'encàrrec

source: tipos de encargos
ca_es: tipus d'encàrrec

source: signo
ca_es: signe

source: variación
ca_es: variació

source: f fin
ca_es: f fi

source: excepciones
ca_es: excepcions

source: texto
ca_es: texte

source: ¿Esta Seguro que desea borrar este horario?
ca_es: Està segur que vol esborrar aquest horari?

source: horario de
ca_es: horari de

source: añadir horario
ca_es: afegir horari

source: descripción lugar
ca_es: descripció del lloc

source: ¿Esta Seguro que desea borrar este encargo?
ca_es: Està segur que vol esborrar aquest encàrrec?

source: buscar un encargo
ca_es: cercar un encàrrec

source: añadir encargo
ca_es: afegir encàrrec

source: Debe seleccionar un tipo de encargo
ca_es: Ha de seleccionar un tipus d'encàrrec

source: Debe llenar el campo Descripción
ca_es: Ha d'omplir el camp Descripció

source: Debe llenar el campo descripción
ca_es: Ha d'omplir el camp descripció

source: nuevo encargo
ca_es: nou encarregat

source: escoger el tipo de encargo
ca_es: escollir el tipus d'encàrrec

source: grupo
ca_es: grup

source: modificar encargo
ca_es: modificar encàrrec

source: En fase de pruebas
ca_es: En fase de proves

source: catalán
ca_es: català

source: castellano
ca_es: castellà

source: mañana
ca_es: matí

source: AHay un error, no se ha guardado
ca_es: Hi ha un error. No s'ha desat

source: lunes
ca_es: dilluns

source: martes
ca_es: dimarts

source: miércoles
ca_es: dimecres

source: jueves
ca_es: dijous

source: viernes
ca_es: divendres

source: sábado
ca_es: dissabte

source: domingo
ca_es: diumenge

source: festivos
ca_es: festius

source: segundo
ca_es: segon

source: cuarto
ca_es: quart

source: antes del
ca_es: abans de

source: después del
ca_es: després del

source: excepto el mes de %s
ca_es: excepte el mes de %s

source: excpeto del %s al %s
ca_es: excepte del %s al %s

source: que se cambia a
ca_es: que es canvia a

source: que se anula
ca_es: que s'anul·la

source: excepciones del horario
ca_es: excepcions de l'horari

source: razón
ca_es: raó

source: clik para seleccionar
ca_es: click per seleccionar

source: ir a la ficha del encargo
ca_es: anar a la fitxa del encàrrec

source: añadir excepción
ca_es: afegir excepció

source: excepción de horario de
ca_es: excepció de horari de

source: perido de la excepción
ca_es: període de la excepció

source: semana del
ca_es: setmana del

source: razón de la excepción
ca_es: raó de la excepció

source: no hacer nada
ca_es: no fer res

source: pasar a otro día
ca_es: passar a un altre dia

source: marcados con * los campos obligatorios.
ca_es: marcats amb * els camp obligatoris

source: ¿Esta seguro que desea borrar este horario?
ca_es: Està segur que vol esborrar aquest horari?

source: activo desde
ca_es: actiu des de

source: guardar horario
ca_es: desar horari

source: eliminar horario
ca_es: esborrar horari

source: generar excepciones
ca_es: generar excepcions

source: Curso %s
ca_es: Curs %s

source: 2. ctr de agd
ca_es: 2. ctr d'agd

source: confesor
ca_es: confessor

source: Iglesias
ca_es: esglésies

source: encargado
ca_es: encarregat

source: capellán
ca_es: capellà

source: sólo debería haber uno
ca_es: només n'hi hauria d'haver un

source: centro, en castellano
ca_es: centre, en castellà

source: centro, en catalán
ca_es: centre, en català

source: otros
ca_es: altres

source: Eliminar encargos de centros inexistentes
ca_es: Eliminar encàrrecs de centres inexistents

source: listados de encargos para cr
ca_es: llistat d'encàrrecs per cr

source: atención ctr sf (cr 9/05, Anexo2, 9.4,a)
ca_es: atenció ctr sf (cr 9/05, Anexo2, 9.4,a)

source: atención ctr sv (cr 9/05, Anexo2, 9.4,a)
ca_es: atenció ctr sv (cr 9/05, Anexo2, 9.4,a)

source: atención iglesias, oc y lp (cr 9/05, Anexo2, 9.4,b)
ca_es: atenció esglèsies, oc y lp (cr 9/05, Anexo2, 9.4,b)

source: por sacd (cr 9/05, Anexo2, 9.4,c)
ca_es: per sacd (cr 9/05, Anexo2, 9.4,c)

source: listados comunicaciones
ca_es: llistats comunicacions

source: comunicación a sacd Prelatura
ca_es: comunicació a sacd de la Prelatura

source: comunicación a sacd sss+
ca_es: comunicació a sacd sss+

source: comunicación a los centros sv
ca_es: comunicació als centres sv

source: comunicación a los centros sf
ca_es: comunicació als centres sf

source: iniciar
ca_es: començar

source: periodo de pruebas
ca_es: període de proves

source: terminar
ca_es: acabar

source: ver anteriores
ca_es: veure anteriors

source: ausencias/tareas
ca_es: absències/tasques

source: fechas
ca_es: dates

source: añadir actividades personales
ca_es: afegir activitats personals

source: Para borrar basta dejar en blanco la fecha inicio y la fecha fin
ca_es: Per esborrar deixar en blanc la data d'inici i la data fi

source: otros encargos y ausencias
ca_es: altres encàrrecs i absències

source: horario del ctr
ca_es: horari del ctr

source: definir horario
ca_es: definir horari

source: suplente
ca_es: suplent

source: colaborador
ca_es: col·laborador

source: Hay un error, no se ha elimenado.
ca_es: Hi ha un error, no s'ha eliminat.

source: para nombrarlo, ir al dossier de cargos de la actividad
ca_es: per nomenar-lo, aneu al dossier de càrrecs de l'activitat

source: director de estudios
ca_es: director d'estudis

source: profesor
ca_es: professor

source: profesores
ca_es: professors

source: preceptores
ca_es: preceptors

source: plan de formación
ca_es: pla de formació

source: Para poner c1 y bienio finalizado a todos los de la lista, hacer %s. Esto pondrá la fecha de acta última.
ca_es: Per posar c1 i bienni acabat a tots els de la llista, cal fer %s. Això posarà la data de l'última acta.

source: Para poner r y cuadrienio finalizado a todos los de la lista, hacer %s. Esto pondrá la fecha de acta última.
ca_es: Per posar r i quadrienni acabat a tots els de la llista, cal fer %s. Això posarà la data de l'última acta.

source: Para poner c1 a todos los de la lista, hacer %s
ca_es: Per posar c1 a tots els de la llista, cal fer %s

source: Para poner c2 a todos los de la lista, hacer %s
ca_es: Per posar c2 a tots els de la llista, cal fer %s

source: Comprobar los datos del fichero de notas
ca_es: Comprovar les dades del fitxer notes

source: con listados
ca_es: amb llistats

source: sólo números
ca_es: només números

source: listar por asignaturas que faltan
ca_es: llistar per assignatures que falten

source: el dossier no está vacío, ¿seguro que desea eliminarlo?. Quizá quiera cerrarlo.
ca_es: el dossier no està vuit, segur que desitja eliminar-lo?. Potser vol tancar-lo.

source: Telecomunicaciones de una persona
ca_es: Telecomunicaciones d'una persona

source: e-mail de listados a cr: principal
ca_es: e-mail de llistats a cr: principal

source: móvil de listados a cr: particular
ca_es: mòbil de llistats a cr: particular

source: fijo(agd) de listados a cr: particular
ca_es: fixe (agd)l de llistats a cr: particular

source: fijo(s) de listados a cr: familiar
ca_es: fixe(s)l de llistats a cr: familiar

source: profesiones de una persona
ca_es: professions d'una persona

source: dossier de idiomas
ca_es: dossier de idiomes

source: dossier de traslados
ca_es: dossier de trasllats

source: dossier de publicaciones
ca_es: dossier de publicacions

source: ¿Está seguro que desea eliminar esta publicación?
ca_es: Està segur que vol esborrar aquesta publicació?

source: dossier de títulos de postgrado
ca_es: dossier de títols de postgrau

source: dossier de nombramientos del studium generale
ca_es: dossier de nomenaments del studium generale

source: ¿Está seguro que desea eliminar este nombramiento?
ca_es: Està segur que vol eliminar aquest nomenament?

source: dossier de ampliación de docencia del studium generale
ca_es: dossier d'ampliació de docència del studium generale

source: ¿Está seguro que desea eliminar esta fila?
ca_es: Està segur que vol esborrar aquesta fila?

source: dossier de directores de departamento del studium generale
ca_es: dossier de directors de departament del studium generale

source: dossier juramento del studium generale
ca_es: dossier de jurament del studium generale

source: ¿Está seguro que desea eliminar esto?
ca_es: Està segur que vol esborrar això?

source: dossier profesores de latín
ca_es: dossiers de professors de llatí

source: dossier de zonas de misas
ca_es: dossiers de zones de misses

source: congresos a los que ha asistido una persona
ca_es: congressos als que ha assistit una persona

source: dossier de actividad docente
ca_es: dossier d'activitat-docent

source: dificultades supernumerarios
ca_es: dificultats supernumeraris

source: tipo dificultad
ca_es: tipus dificultat

source: dificultad
ca_es: dificultat

source: fecha dificultad
ca_es: data dificultat

source: calsificaciones de interés
ca_es: classificació d'interès

source: fecha modificación
ca_es: data modificació

source: Telecomunicaciones de un centro o casa
ca_es: Telecomunicacions d'un centre o una casa

source: resumen sv económico de una cdc
ca_es: resum sv econòmic de una cdc

source: relación de actividades encargadas
ca_es: relació d'activitats encarregades

source: nombre teleco
ca_es: nom de teleco

source: número o siglas
ca_es: número o sigla

source: Ingresos y asistencias
ca_es: Ingressos i assistències

source: dossier de centros encargados actividad
ca_es: dossier de centres encarregats d'una activitat

source: dossier de cp asistentes a actividad
ca_es: dossier de cp assistents a una activitat

source: insertar
ca_es: inserir

source: actividades a las que ha asistido una persona
ca_es: activitats a les que ha assistit una persona

source: fecha actividad
ca_es: data de l'activitat

source: descripcion
ca_es: descripció

source: asignaturas aprobadas
ca_es: assignatures aprovades

source: epoca
ca_es: època

source: cursada en
ca_es: cursada a

source: detalle
ca_es: detall

source: valores no modificables:
ca_es: valors no modificables

source: cargo
ca_es: càrrec

source: orden_cargo
ca_es: ordre_càrrec

source: tipo_cargo
ca_es: tipus_càrrec

source: f_pri_nombramiento
ca_es: d_pri_nomenament

source: valores modificables:
ca_es: valors modificables:

source: nuevo cargo:
ca_es: nou càrrec:

source: ¡OJO! Hay que cambiar el dossier de profesión
ca_es: ATENCIÓ: S'ha de canviar el dossier de professió

source: orden cargo
ca_es: ordre càrrec

source: tipo de cargo
ca_es: tipus de càrrec

source: fecha primer nombramiento
ca_es: data primer nomenament

source: nombrado por
ca_es: nomenat per

source: fecha ultimo nombramiento
ca_es: data últim nomenament

source: renovaciones
ca_es: renovacions

source: fecha de cese
ca_es: data de cessament

source: Asistencia a una actividad
ca_es: Assistència a una activitat

source: propio
ca_es: propi

source: estudios confirmados
ca_es: estudis confirmats

source: cargo de una actividad
ca_es: càrrecs d'una activitat

source: puede ser agd?
ca_es: pot ser agd?

source: asiste?
ca_es: Hi assisteix?

source: guardar datos del cargo
ca_es: desar dades del càrrec

source: matricula de asignaturas
ca_es: matrícula d'assignatures

source: asignatura de una actividad
ca_es: assignatura d'una activitat

source: profesor avisado?
ca_es: professor avisat?

source: avisado
ca_es: avisat

source: confirmado
ca_es: confirmat

source: inicio clases
ca_es: inici classes

source: fin clases
ca_es: fi classes

source: Asistente a una actividad
ca_es: Assistent a una activitat

source: asistente
ca_es: assistent

source: guardar datos del asistente
ca_es: desar dades de l'assistent

source: tipo activ
ca_es: tipus d'activ

source: el dato ya se encontraba en históricos
ca_es: la dada ja estava a històrics

source: ¿Esta Seguro que desea transferir todas las personas seleccionadas a históricos?
ca_es: Està Segur que desitja transferir totes les persones seleccionades a històrics?

source: debe seleccionar una actividad de la lista
ca_es: Ha de seleccionar una activitat de la llista

source: no hay ningún asistente de dlb a %s
ca_es: no hi ha cap assistent de dlb a %s

source: asistentes de dlb a %s
ca_es: assistents de dlb a %s

source: ver ficha breve
ca_es: veure fitxa breu

source: relación de dossiers
ca_es: relació de dossiers

source: ¿Esta Seguro que desea borrar esta actividad?
ca_es: Està segur que vol esborrar aquesta activitat?

source: relación actividades a las que ha asistido una persona
ca_es: relació d'activitats a les que ha assistit una persona

source: insertar con ayudas
ca_es: inserir amb ajudes

source: mostrando los registros:
ca_es: mostrant els registres:

source: siguiente
ca_es: següent

source: se ha borrado la fila
ca_es: s'ha esborrat la fila

source: final
ca_es: fi

source: ¿Esta seguro que quiere eliminar este registro?
ca_es: Està segur que vol eliminar aquest registre?

source: próximas incorporaciones
ca_es: properes incorporacions

source: f_retraso
ca_es: data retard

source: f_inf
ca_es: data inf

source: hec
ca_es: fet

source: no existe ninguna ficha
ca_es: no hi ha cap fitxa

source: recalcular (borra las inc realizadas y añade las nuevas)
ca_es: recalcular (esborra les inc realitzades i afageix les noves)

source: borrar nota
ca_es: esborrar nota

source: época
ca_es: època

source: no lo encuentro
ca_es: no ho trobo

source: ¿Esta Seguro que desea borrar la nota de esta asignatura?
ca_es: Està segur que vol esborrar la nota d'aquesta asignatura?

source: notas del stgr
ca_es: notes del stgr

source: añadir nota
ca_es: afegir nota

source: ¿Esta seguro que desea borrar este cargo?
ca_es: Està segur que vol esborrar aquest càrrec?

source: dossier de cargos
ca_es: dossier de càrrecs

source: actuales
ca_es: actuals

source: seleccionar un centro
ca_es: seleccionar un centre

source: cese
ca_es: cessament

source: renovacion
ca_es: renovació

source: ult_nombramiento
ca_es: ult_nomenament

source: primer nombramiento
ca_es: primer nomenament

source: modificar asistencia
ca_es: modificar assistència

source: borrar asistencia
ca_es: esborrar assistència

source: ¿Esta Seguro que desea borrar a esta persona de esta actividad?
ca_es: Està segur que vol esborrar a aquesta persona d'aquesta activitat?

source: relación de actividades a las que asiste
ca_es: relació d'activitats a les que asisteix

source: todas las de este curso
ca_es: totes les d'aquest curs

source: todos los cursos
ca_es: tots els cursos

source: modificar cargo
ca_es: modificar càrrec

source: borrar cargo
ca_es: esborrar càrrec

source: ¿Esta Seguro que desea quitar este cargo a esta persona?
ca_es: Està segur que vol treure aquest càrrec a aquesta persona?

source: relación de cargos en actividades
ca_es: relació de càrrecs en activitats

source: ¿Esta Seguro que desea quitar esta asignatura?
ca_es: Està segur que vol treure aquesta assignatura?

source: modificar tipo
ca_es: modificar el tipus

source: borrar matricula
ca_es: esborrar matricula

source: plan de estudios confirmado
ca_es: pla d'estudis confirmat

source: añadir asignatura
ca_es: afegir una assignatura

source: matricular automáticamente
ca_es: matricular automàticament

source: quitar asignatura
ca_es: treure assignatura

source: interés
ca_es: interès

source: créditos
ca_es: crèdits

source: prof. avisado
ca_es: professor avisat

source: ¿Esta Seguro que desea quitar este asignatura de esta actividad?
ca_es: Està segur que vol treure aquesta assignatura d'aquesta activitat?

source: relación de asignaturas
ca_es: relació d'assignatures

source: añadir cargo
ca_es: afegir càrrec

source: quitar cargo
ca_es: treure càrrec

source: transferir a históricos
ca_es: transferir asistens a històrics

source: añadir %s
ca_es: afegir %s

source: observaciones.
ca_es: observacions.

source: Esto también borrará a esta persona de la lista de asistentes?
ca_es: Això també esborrarà a aquesta persona de la llista d'assistents?

source: ¿Está seguro que desea quitar este cargo a esta persona?
ca_es: Està segur que vol treure aquest càrrec a aquesta persona?

source: relación de cargos
ca_es: relació de càrrecs

source: Esta actividad no tiene ninguna asignatura
ca_es: Aquesta activitat no té cap assignatura

source: ¿Esta Seguro que desea quitar esta matricula?
ca_es: Està segur que vol treure aquesta matrícula?

source: destino
ca_es: destí

source: centro sede
ca_es: centre seu

source: centro cr
ca_es: centre cr

source: actualizar cambios
ca_es: actualitzar canvis

source: nombre de la consulta
ca_es: nom de la consulta

source: modificar la existente
ca_es: modificar la que existeix

source: guardar una nueva
ca_es: guardar una nova

source: ¿Esta seguro que desea borrar esta consulta?
ca_es: Està segur que vol esborrar aquesta consulta?

source: No puedo hacer la consulta porque: %s
ca_es: No puc fer la consulta, doncs: %s

source: no se ha encontrado ningún registro que cumpla esta condición.
ca_es: No s'ha trobat cap registre que compleixi aquesta condició.

source: ordenar por...
ca_es: ordenar per...

source: dossiers de personas
ca_es: dossiers de persones

source: todos visibles
ca_es: tots visibles

source: nombre y ctr visibles
ca_es: nom i centre visibles

source: campo
ca_es: camp

source: condicion
ca_es: condició

source: ninguno visible
ca_es: cap visible

source: pasar a búsqueda compleja
ca_es: passar a recerca complexa

source: pasar a búsqueda simple
ca_es: passar a recerca simple

source: selección de personas
ca_es: selecció de persones

source: n y agd
ca_es: n i agd

source: sss+ de paso
ca_es: sss+ de pas

source: cp y amigos
ca_es: cp y amics

source: seleccionar el grupo de personas
ca_es: seleccionar un grup de persones

source: relacionar con dossier
ca_es: relaciona amb dossier

source: mostrar más campos de las tablas relacionadas
ca_es: mostrar més camps de les taules relacionades

source: campos para listar
ca_es: camps per llistar

source: condición de búsqueda
ca_es: condició de cerca

source: función
ca_es: funció

source: modificar búsqueda
ca_es: modificar cerca

source: no tiene permisos para realizar esta consulta
ca_es: no té permís per realitzar aquesta consulta

source: no existe ningún registro
ca_es: no hi ha cap registre

source: Ficha de la actividad borrada.
ca_es: Fitxa de l'activitat esborrada

source: Y tambien los datos del dossier de: %s.
ca_es: i també les dades del dossier de: %s.

source: Falta la fecha de nacimiento de %s
ca_es: cal posar la data de naixement de %s

source: altas
ca_es: altes

source: bajas
ca_es: baixes

source: aspirantes pasan a
ca_es: aspitrants passen a

source: a otra
ca_es: a un altre

source: Situación actual
ca_es: Situació actual

source: actividades previstas
ca_es: activitats previstes

source: Pendiente de solicitar
ca_es: Pendent de sol·licitar

source: para el año
ca_es: per al any

source: 10 aniversario de la ordenación sacerdotal
ca_es: 10 aniversari de la ordenació sacerdotal

source: 25 aniversario de la ordenación sacerdotal
ca_es: 25 aniversari de la ordenació sacerdotal

source: 50 aniversario de la ordenación sacerdotal
ca_es: 50 aniversari de la ordenació sacerdotal

source: listado de datos ce para cr
ca_es: llistat de dades ce per cr

source: año fin ce
ca_es: any fi de ce

source: Listar
ca_es: Llistar

source: listado de o para cr
ca_es: llistat de o per cr

source: escoger semestre
ca_es: escollir semestre

source: ya lo ha hecho
ca_es: ja l'ha fet

source: creditos
ca_es: crèdits

source: n en cl que no han asistido a cve de cl después de
ca_es: n a cl que no han assistit a cve de cl després de

source: agd en cl que no han asistido a cve de cl después de
ca_es: agd a cl que no han assistit a cve de cl després de

source: sacd n (no cl) que no han asistido a cve de cl después de
ca_es: sacd n (no cl) que no han assistit a cve de cl després de

source: listado de profesiones por centros
ca_es: llistat de professions per centres

source: buscar en uno ó varios centros
ca_es: cercar en un o varis centres

source: actividades de personas por centros de la delegación
ca_es: activitats de persones per centres de la delegació

source: qué centro interesa?
ca_es: quin centre interessa?

source: estudios en actividades de personas por centros de la delegación
ca_es: estudis en activitats de persones per centres de la delegació

source: debe introducir un periodo
ca_es: Ha de posar un període

source: todos los numerarios
ca_es: tots els numeraris

source: todos ctr numerarios jóvenes
ca_es: tots els ctr de numeraris joves

source: todos ctr numerarios mayores
ca_es: tots els ctr de numeraris grans

source: todos los agregados
ca_es: tots els agregats

source: todos los de sss+
ca_es: tots els de la sss+

source: tipo de documento
ca_es: tipus de document

source: modificar por bloques
ca_es: modificar per blocs

source: marcar todos
ca_es: marcar tots

source: desmarcar todos
ca_es: desmarcar tots

source: cabecera tipo para equipajes
ca_es: capçalera tipus per equipatges

source: pie tipo para equipajes
ca_es: peu tipus per equipatges

source: para la firma en equipajes
ca_es: per la signatura en equipatges

source: seleccione un tipo de documento
ca_es: seleccioni un tipus de document

source: asignados
ca_es: assignats

source: no asignados
ca_es: no assignats

source: Para imprimir inventario
ca_es: Per imprimir inventari

source: número de registro
ca_es: número de registre

source: número de ejemplares
ca_es: número d'exemplars

source: recibido
ca_es: rebut
