Repository: olvidio/orbix
Catalog: idiomas/*.UTF-8/LC_MESSAGES/delegacion.po
Languages: ca_es

source: Debe llenar el campo de fecha para contestar el escrito
ca_es: Ha d'omplir el camp 'data per contestar l'escrit'

source: registro de entrada
ca_es: registre d'entrada

source: más datos
ca_es: més dades

source: ¿es necesario contestar?
ca_es: és necessari contestar?

source: en %s días
ca_es: en %s dies

source: el día
ca_es: el dia

source: No existe ningún registro para esta fecha
ca_es: No hi ha cap registre per aquesta data

source: No existe el lugar
ca_es: No existeix el lloc

source: El registro %s/%s no tiene fecha de entrada<br>
ca_es: El registre %s/%s no té data d'entrada<br>

source: El registro %s/%s no tiene fecha de aprobación<br>
ca_es: El registre %s/%s no té data d'aprovació<br>

source: fecha salida
ca_es: data de sortida

source: fecha aprobación
ca_es: data d'aprovació

source: modo envío
ca_es: manera d'enviar

source: ¿Está Seguro que desea borrar este registro?
ca_es: està segur que vol esborrar aquest registre?

source: ¿De qué oficina?
ca_es: de quina oficina?

source: 1 semana
ca_es: 1 setmana

source: 2 semanas
ca_es: 2 setmanes

source: ver más opciones
ca_es: veure més opcions

source: Esta referencia es de un escrito reservado
ca_es: Aquesta referència és d'un escrit reservat

source: No tiene ningún destino
ca_es: No té cap destí

source: Debe llenar el campo de fecha de aprobación
ca_es: Ha d'omplir el camp 'data de aprovació'

source: aprobaciones
ca_es: aprovacions

source: ¿Tiene número de registro?
ca_es: Té número de registre?

source: No. Dar nuevo número
ca_es: No. Donar nou número

source: sí ¿Cuál?
ca_es: sí, Quin?

source: registrar ahora
ca_es: enregistrar ara

source: enviar un escrito
ca_es: enviar un escrit

source: Buscar otros escritos con esta referencia
ca_es: Cercar altres escrits amb aquesta referència

source: escritos recibidos en la Delegación con esta referencia
ca_es: escrits rebuts a la Delegació amb aquesta referència

source: escritos aprobados en la Delegación con esta referencia
ca_es: escrits aprovats a la delegació amb aquesta referència

source: escritos aprobados enviados a cr
ca_es: escrits aprovats enviats a cr

source: escritos de cr enviados a los ctr
ca_es: escrits de cr enviats als ctr

source: escritos de %s recibidos en la Delegación
ca_es: escrits de %s rebuts a la Delegació

source: escritos de %s enviados a %s
ca_es: escrits de %s enviats a %s

source: escritos de cr enviados a %s
ca_es: escrits de cr enviats a %s

source: escritos enviados a %s
ca_es: escrits enviats a %s

source: escritos de cr enviados a centros
ca_es: escrits de cr enviats a centres

source: Error al insertar la entrada
ca_es: Error introduint l'entrada

source: No se encuentra el pendiene. Es posible que haya cambiado de oficina.
ca_es: No es troba el pendent. Es possible que hagi canviat d'oficina

source: buscar un lugar
ca_es: cercar un lloc

source: peticiones de tertulias y reportajes
ca_es: peticions de tertúlies i reportatges

source: buscar una serie
ca_es: cercar una sèrie

source: buscar un tipo
ca_es: buscar un tipus

source: tipos
ca_es: tipus

source: tertulias y reportajes
ca_es: tertúlies i reportatges

source: fecha visión
ca_es: data de visió

source: devuelto
ca_es: tornat

source: comentarios
ca_es: comentaris

source: fecha petición
ca_es: data de petició

source: número de tertulia
ca_es: número de tertúlia

source: devolver
ca_es: tornar

source: peticiones hasta
ca_es: peticions fins

source: minutos
ca_es: minuts

source: no se puede marcar como no visto
ca_es: no es pot marcar com 'no vist'

source: algún error al eliminar
ca_es: Error. No es por eliminar

source: no hay ninguna tertulia pedida con este número: %s
ca_es: No hi ha cap tertúlia demanada amb aquest número: %s

source: %s se ha marcado com devuelta
ca_es: %s s'ha marcat com tornada

source: de qué centro?
ca_es: de quin centre?

source: pedido
ca_es: demanat

source: no visto
ca_es: no vist

source: código de colores
ca_es: codi de colors

source: La fecha ya ha pasado
ca_es: la data ja ha passat

source: La fecha es más de un año a la vista
ca_es: la data és més de una any a la vista

source: ¿Está seguro de borrar esta petición?
ca_es: està segur que vol esborrar aquesta petició?

source: selecciona un centre
ca_es: seleccionar un centre

source: numero
ca_es: número

source: Error: numero mal puesto.
ca_es: Error: número mal posat

source: No se ha encontrado ningún elemento
ca_es: No s'ha trobat cap element

source: El ca: %s no tiene puesto el nivel de stgr.
ca_es: El ca: %s no té posat el nivell de stgr.

source: El ca: %s no tiene puesta ninguna asignatura.
ca_es: El ca: %s no té posada cap assignatura.

source: cuadrienio-I
ca_es: quadrieni-I

source: cuadrienio-II-IV
ca_es: quadrieni-II-IV

source: años II-IV
ca_es: anys II-IV

source: ver cuadro de posibles ca
ca_es: veure quadre de possibles ca

source: Nota: Para que salgan los ca en el cuadro deben tener introducidas las asignaturas y el campo de nivel de stgr
ca_es: Nota: Per que surtin els ca en el quadre ha de tenir introduïdes les assignatures i el camp de nivell de stgr.

source: período de las actividades
ca_es: període de les activitats

source: selección por delegaciones
ca_es: sel·lecció per delegacions

source: formato del cuadro
ca_es: format del quadre

source: escrito de referencia
ca_es: escrit de referència

source: texto cabezera horizontal (excel)
ca_es: texte capçalera horitzontal (excel)

source: texto cabezera vertical (imprimir)
ca_es: texte capçalera vertical (imprimir)

source: ver cuadro
ca_es: veure quadre

source: no tiene permiso
ca_es: no té permís

source: %s %s %s (%s), tiene más de 3 cargos
ca_es: %s %s %s (%s), té més de 3 càrrecs

source: Pasa algo en: id_nom=%s ; ubi=%s y cargo=%s <br>
ca_es: Passa alguna cosa en: id_nom=%s ; ubi=%s i càrrec=%s <br>

source: Este nombramiento ya existe: id_nom=%s ; elencum=%s y cargo=%s <br>
ca_es: Aquest nomenament ja existeix: id_nom=%s ; elencum=%s y cargo=%s <br>

source: algo falla
ca_es: alguna cosa falla

source: propuestas visibles sólo para directores
ca_es: propostes visibles només per als directors

source: propuestas visibles para directores y oficina sm
ca_es: propostes visibles per a directors i oficina sm

source: esto borrará todas las propuestas hechas hasta ahora. ¿Está seguro?
ca_es: això esborrarà totes les propostes fetes fins ara. Està segur?

source: esto copiará de la base de datos de los encargos de des, a los sacd de cl como propuesta.
ca_es: això copiarà de la base de dades dels encàrrecs de des, als sacd de cl com a proposta.

source: esto actualizará el fichero cargos con las propuestas. ¿Está seguro?
ca_es: això actualitzarà el fitxer de càrrecs amb les propostes. Està segur?

source: listado de cl de centros de agd, sg, oc y sss
ca_es: llistat de cl de centres de agd, sg, oc i sss+

source: listado de cl y residentes de centros de numerarios
ca_es: llistat de cl i residents de centres de numeraris

source: crear tabla temporal para propuestas. (en mayo)
ca_es: crear taula temporal per propostes. (al maig)

source: importar sacd de la tabla de encargos de des
ca_es: importar sacd de la taula d'encàrrecs de des

source: propuestas para nuevo curso
ca_es: propostes per el nou curs

source: listado de propuestas
ca_es: llistats de propostes

source: renovaciones en caso de cgg
ca_es: renovacions en cas de cgg

source: nombramientos
ca_es: nomenaments

source: ceses
ca_es: cessament

source: periodo agotado
ca_es: període esgotat

source: cambios
ca_es: canvis

source: introducir fechas para los nombramientos
ca_es: introduir les dates per nomenaments

source: introducir fechas de renovación
ca_es: introduir les dates de renovació

source: introducir fechas de renovación en caso de cgg
ca_es: introduir les dates de renovació en cas de cgg

source: introducir fechas de ceses
ca_es: introduir les dates de cessaments

source: confirmar propuestas. (en septiembre)
ca_es: confirmar propostes. (al setembre)

source: confirmar propuestas en caso de cgg.
ca_es: confirmar propostes en cas de cgg.

source: listados para cr
ca_es: llistats per cr

source: lista de cl
ca_es: llista de cl

source: ceses y p. agotado
ca_es: cessaments i p. esgotat

source: oficiales de la dlb
ca_es: oficials de la dlb

source: (actúa directamente sobre el dossier, no sobre la tabla de propuestas)
ca_es: (actua directament sobre el dossier, no sobre la taula de propostes)

source: actualizar campo
ca_es: actualitzar el camp

source: en la ficha miguel
ca_es: a la fitxa miquel

source: actualización del fichero cargos
ca_es: actualització del fitxer càrrecs

source: falta poner la fecha de de cese a:
ca_es: cal posar la data de de cessament a:

source: falta poner la fecha de renovación actual a:
ca_es: cal posar la data de renovació actual a:

source: falta poner la fecha de nombramiento a:
ca_es: cal posar la data de nomenament a:

source: seguir actualizando
ca_es: seguir actualitzant

source: tabla borrada
ca_es: taula borrada

source: tabla creada
ca_es: taula creada

source: El cargo '%s' está duplicado en '%s'
ca_es: El càrrec '%s' està duplicat a '%s'

source: no se puede crear la tabla
ca_es: no es pot crear la taula

source: tabla actualizada
ca_es: taula actualitzada

source: ver tabla Propuestas cl
ca_es: veure taula Propostes cl

source: actualizar fecha de ceses
ca_es: actualitzar data de cessaments

source: fecha (dd/mm/aa)
ca_es: Data (dd/mm/aa)

source: actualizar los ok
ca_es: actualitzar els ok

source: nuevos nombramientos
ca_es: nous nomenaments

source: introducir fecha de renovaciones
ca_es: introduir data de renovacions

source: ya está
ca_es: ja està

source: curso actual
ca_es: curs actual

source: cambios para el curso %s
ca_es: canvis pel curs %s

source: nuevos para el curso %s
ca_es: nous pel curs %s

source: ceses para el curso %s
ca_es: cessaments pel curs %s

source: nombramientos para el curso %s
ca_es: nombraments pel curs %s

source: periodo agotado para el curso %s
ca_es: Període esgotat pel curs %s

source: renovaciones para el curso %s
ca_es: renovacions pel curs %s

source: ver todos los tiempos
ca_es: veure tots

source: ver sólo los actuales
ca_es: veure només els actuals

source: primer nombr.
ca_es: primer nomenament

source: último nombr.
ca_es: últim nomenament

source: actualizar propuesta
ca_es: actualitzar proposta

source: eliminar cargo
ca_es: esborrar càrrec

source: seleccione un centro para ver su cl
ca_es: escull un centre per veure el seu cl

source: debe seleccionar a alguien
ca_es: ha de seleccionar algú

source: no se ha realizado ningún cambio
ca_es: no s'ha fet cap canvi
