Repository: olvidio/orbix
Catalog: idiomas/*.UTF-8/LC_MESSAGES/delegacion.po
Languages: ca_es

source: armario de documentos
ca_es: armari de documents

source: informatica
ca_es: informàtica

source: preferencias
ca_es: preferències

source: salir
ca_es: sortir

source: Utilidades
ca_es: Utilitats

source: datos personales
ca_es: dades personals

source: bautismo
ca_es: bateig

source: confirmación
ca_es: confirmació

source: incorporaciones y stgr
ca_es: incorporacions i stgr

source: centro y encargos
ca_es: centre i encàrrecs

source: padres
ca_es: pares

source: datos familiares
ca_es: dades familiars

source: introducir una foto
ca_es: introduir una foto

source: incorporaciones
ca_es: incorporacions

source: padre
ca_es: pare

source: madre
ca_es: mare

source: buscar un subtema
ca_es: buscar subtema

source: subtemas
ca_es: subtemes

source: buscar un suscriptor
ca_es: cercar un subscriptor

source: suscriptores
ca_es: subscriptors

source: suscriptor
ca_es: subscriptor

source: activo
ca_es: actiu

source: buscar un tema
ca_es: cercar un tema

source: temas
ca_es: temes

source: periodo entre:
ca_es: període entre:

source: y
ca_es: i

source: buscar
ca_es: cercar

source: ¿Esta Seguro que desea borrar esta noticia?
ca_es: Està segur que desitja eliminar aquesta notícia?

source: falta fecha fin periodo
ca_es: falta data de fi de període

source: falta fecha inicio periodo
ca_es: falta data d'inici de període

source: fecha
ca_es: data

source: noticia
ca_es: notícia

source: medio
ca_es: mitja

source: sección
ca_es: secció

source: página
ca_es: pàgina

source: añadir noticia
ca_es: afegir notícia

source: datos de la noticia
ca_es: dades de la notícia

source: tipo de interés
ca_es: tipus d'interès

source: usuario
ca_es: usuari

source: clasificación
ca_es: classificació

source: voz
ca_es: veu

source: guardar cambios y nuevo
ca_es: desar canvis i nou

source: guardar cambios
ca_es: desar canvis

source: Hay un error, no se ha guardado.
ca_es: Hi ha un error. No s'ha desat.

source: Hay un error, no se ha eliminado el cargo.
ca_es: Hi Ha un error. No s'ha eliminat el càrrec.

source: Hay un error, no se ha eliminado la asistencia.
ca_es: Hi ha un error. No s'ha eliminat l'asistència.

source: no sé cuál he de borar
ca_es: No sé quin he de esborrar.

source: Hay un error, no se ha guardado el cargo.
ca_es: Hi ha un error. No s'ha desat el càrrec.

source: Hay un error, no se ha guardado la asistencia.
ca_es: Hi ha un error. No s'ha desat l'asistència.

source: listado de actividades
ca_es: llistat d'activitats

source: actividad
ca_es: activitat

source: sacd encargados
ca_es: sacd encarregats

source: todo el año
ca_es: tot l'any

source: segundo trimestre
ca_es: segon trimestre

source: cuarto trimestre
ca_es: quart trimestre

source: otro
ca_es: un altre

source: periodo del listado del año próximo
ca_es: període del llistat del proper any

source: + prioridad
ca_es: + prioritat

source: - prioridad
ca_es: - prioritat

source: borrar
ca_es: esborrar

source: Selección de sacd
ca_es: selecció de sacd

source: de paso
ca_es: de pas

source: Ya está. Se ha asignado %s actividades. Quedan %s por asignar (el centro).
ca_es: Ja està. S'han asignat %s activitats. En resten %s per asignar (el centre).

source: seleccionar un periodo
ca_es: seleccionar un període

source: lista con la atención de actividades para mandar a los sacd
ca_es: llista amb la relació de activitats per enviar als sacd.

source: modificar los textos de las comunicaciones
ca_es: modificar els textes de les comunicacions

source: sacd, en castellano
ca_es: sacd en castellà

source: sacd, en catalán
ca_es: sacd, en català

source: guardar
ca_es: desar

source: nombre
ca_es: nom

source: centro
ca_es: centre

source: buscar una congregación
ca_es: cercar una congregació

source: comunidades religiosas
ca_es: comunitats religioses

source: buscar una zona
ca_es: buscar un zona

source: zonas geográficas
ca_es: zones geogràfiques

source: zonas
ca_es: zones

source: datos cp
ca_es: dades cp

source: introduzca la fecha, o el año (1-ene) desde la que empezar a contar
ca_es: introduir la data, o l'any (1-gener) des del que es comença a comptar

source: introduzca la fecha, o el mes (este año) hasta donde contar
ca_es: introduir la data, o el mes (d'aquest any) fins on comptar

source: planning por zonas
ca_es: planning per zones

source: No tiene permiso para ver esta página
ca_es: No té permisos per veure aquesta pàgina

source: trimestre o mes que interesa
ca_es: trimestre o mes que interessa

source: enero-marzo
ca_es: gener-març

source: enero
ca_es: gener

source: febero
ca_es: febrer

source: marzo
ca_es: març

source: abril-junio
ca_es: abril-juny

source: mayo
ca_es: maig

source: junio
ca_es: juny

source: julio-septiembre
ca_es: juliol-setembre

source: julio
ca_es: juliol

source: agosto
ca_es: agost

source: septiembre
ca_es: setembre

source: octubre-diciembre
ca_es: octubre-desembre

source: noviembre
ca_es: novembre

source: diciembre
ca_es: desembre

source: año
ca_es: any

source: zonas o subzona
ca_es: zones o subzones

source: todas las zonas de misas
ca_es: totes les zones de misses

source: todas las zonas
ca_es: totes les zones

source: ¿con activitades?
ca_es: amb activitats?

source: con actividades
ca_es: amb activitats

source: sin actividades
ca_es: sense activitats

source: ver planning
ca_es: veure planning

source: v3
ca_es: 3v3

source: datos procedencia
ca_es: dades de procedència

source: estudios y diócesis
ca_es: estudis i diòcesis

source: día
ca_es: dia

source: santos y cumpleaños. (*=celebra)
ca_es: sants i aniversaris. (*=celebra)

source: lista de centros de la zona
ca_es: llistat de centres de la zona

source: sin asignar zona
ca_es: sense asignar zona

source: sin asignar zona sf
ca_es: sense asignar zona sf

source: asignar los centros marcados a la zona
ca_es: asignar els centres marcats a la zona

source: asignar
ca_es: asignaturaasignar

source: propia
ca_es: propi

source: Hay un error, no se ha eliminado
ca_es: Hi ha un error. No s'ha eliminat

source: Hay un error, no se ha guardado
ca_es: Hi ha un error. No s'ha desat.

source: lista de sacd de la zona
ca_es: llista de sacd de la zona

source: asignar los sacd marcados a la zona
ca_es: asignar els sacd marcats a la zona

source: cambiar asignación zona
ca_es: canviar asignació zona

source: añadir asignación iglesia/cgi
ca_es: afegir asignació esglèsia/cgi

source: Cara A (delante)
ca_es: Cara A (devant)

source: Cara B (detrás)
ca_es: Cara B (derrera)

source: notas del acta
ca_es: notes de l'acta

source: alumno
ca_es: alumne

source: grabar e imprimir
ca_es: grabar i imprimir

source: debe introducir los datos del acta
ca_es: ha de introduir les dades de l'acta

source: debe introducir los datos del acta. No se ha guardado nada.
ca_es: ha de introduir les dasdes de l'acta. No s'ha guardat res.

source: está intentando poner una nota que ya existe (id_nom=%s)
ca_es: està intentat posar una nota que ja existeix (id_nom=%s)

source: lista de actas del curso %s
ca_es: llista d'actes del curs %s

source: añadir acta
ca_es: afegir acta

source: (último= %s)
ca_es: (últim=%s)

source: No se guardará el ca/cv donde se cursó la asignatura
ca_es: No es guardarà le ca/cv on s'ha cursat l'asignatura

source: datos del acta
ca_es: dades de l'acta

source: fecha acta
ca_es: data de l'acta

source: libro
ca_es: llibre

source: línea
ca_es: línia

source: lugar
ca_es: lloc

source: observaciones
ca_es: observacions

source: guardar cambios acta
ca_es: guardar canvis a l'acta

source: Primero debe guardar los valores del acta. Después las notas.
ca_es: Primer ha guardar els valors de l'acta. Després les notes.

source: búsqueda de personas por número de asignaturas
ca_es: cerca de persones per nombre d'assignatures

source: numerarios
ca_es: numeraris

source: agregados
ca_es: agregats

source: bienio
ca_es: bieni

source: cuadrienio
ca_es: cuadrieni

source: año I
ca_es: any I

source: año II-IV
ca_es: any II-IV

source: número de asignaturas que faltan
ca_es: nombre d'assignatures que falten

source: incluir lista de asignaturas
ca_es: incloure la llista d'assignatures

source: debe introducir un número de asignaturas.
ca_es: Has de introduir un nombre d'assignatures

source: ver tesera
ca_es: veure tessera

source: tipo
ca_es: tipus

source: nombre y apellidos
ca_es: nom i cognoms

source: asignaturas
ca_es: assignatures

source: Lista de %s a los que faltan %d o menos asignaturas para finalizar el %s
ca_es: Llista de %s als que falten %d o menys asignatures per acabar el %s

source: buscar una asignatura
ca_es: cercar una assignatura

source: buscar un departamento
ca_es: cercar un departament

source: departamentos
ca_es: departaments

source: buscar un nombre
ca_es: cercar un nom

source: nombres en latín
ca_es: noms en llatí

source: buscar una asignatura opcional
ca_es: cercar una assignatura opcional

source: asignaturas opcionales
ca_es: assignatures opcionals

source: buscar un sector
ca_es: cercar un sector

source: sectores
ca_es: sectors

source: filosofía
ca_es: filosofia

source: teología
ca_es: teologia

source: Pendiente
ca_es: Pendent

source: Número de asignaturas hechas: %s (de %s)
ca_es: Nombre d'assignatures fetes: %s (de %s)

source: Número de créditos realizados: %s (de %s)
ca_es: Nombre de crèdits realitzats: %s (de %s)

source: ver santos y aniversarios
ca_es: veure sants i aniversaris

source: gestionar avisos en cambios actividades
ca_es: gestionar avisos en canvis d'activitats

source: preferencias personales
ca_es: preferències personals

source: página central de inicio
ca_es: pàgina central d'inici

source: avisos cambios actividades
ca_es: avisos de canvis d'activitats

source: armario documentos
ca_es: armari documents

source: correo
ca_es: correu

source: aniversarios
ca_es: aniversaris

source: estilo
ca_es: estil

source: disposición menú
ca_es: disposició del menú

source: presentación tablas
ca_es: presentació de taules

source: presentación nombre,Apellidos
ca_es: presentació nom, Cognoms

source: cambiar el password
ca_es: canviar el password

source: empieza
ca_es: comença

source: termina
ca_es: acaba

source: buscar actividad
ca_es: cercar activitat

source: escoger el tipo de actividad
ca_es: escollir el tipus d'activitat

source: estado
ca_es: estat

source: proyecto
ca_es: projecte

source: terminada
ca_es: acabada

source: cualquiera
ca_es: qualsevol

source: escoger la actividad
ca_es: escollir l'activitat

source: lugar según país o dl
ca_es: lloc segons país o dl

source: organiza
ca_es: organitza

source: periodo
ca_es: període

source: otros criterios
ca_es: altres criteris

source: ordenar por
ca_es: ordenar per

source: datos
ca_es: dades

source: cargos
ca_es: càrrecs

source: asistentes
ca_es: assistens

source: lista
ca_es: llista

source: lista cl
ca_es: llista cl

source: transferir sasistentes a históricos
ca_es: transferir asistens a històrics

source: plan estudios
ca_es: plà d'estudis

source: listas de clase
ca_es: llistes de classe

source: fin
ca_es: fi

source: ocupado
ca_es: ocupat

source: ¿Esta seguro que desea borrar esta actividad?
ca_es: Està segur que vol esborrar aquesta activitat?

source: realizar otra busqueda
ca_es: realitzar un altre búsqueda:

source: %s actividades encontradas
ca_es: %s activitats trobades

source: %s actividades encontradas (%s sin permiso)
ca_es: %s activitats trobades (%s sense permís)

source: Nueva actividad
ca_es: nova activitat

source: No tiene actividades asignadas a su oficina
ca_es: No hi ha activitats assignades a la seva oficina

source: listado de actividades de %s
ca_es: llistat d'activitats de %s

source: plazas
ca_es: places

source: plazas minimas
ca_es: places mínimes

source: plazas previstas
ca_es: places previstes

source: otro...
ca_es: un altre...

source: período del listado del año próximo
ca_es: període del llistat del proper any

source: listar
ca_es: llistar

source: Hay un error, no se ha eliminado el centro.
ca_es: Hi ha un error. No s'ha eliminat el centre.

source: dif días
ca_es: dif. dies

source: ctr encargados
ca_es: ctr encarregats

source: Debe poner la fase nueva
ca_es: Ha de posar la nova fase

source: cumple requisito
ca_es: compleix el requisit

source: cambiar los marcados
ca_es: canviar els marcats

source: por empezar
ca_es: per començar

source: %s actividades, %s para cambiar
ca_es: %s activitats, %s per canviar

source: para actividades que organiza
ca_es: activitats que organitza

source: la propia dl
ca_es: la pròpia dl

source: otras dl
ca_es: altres dl

source: tipo actividad
ca_es: tipus d'activitat

source: pasar a fase
ca_es: passar a fase

source: ver selección
ca_es: veure la selecció

source: fase (tarea)
ca_es: fase (tasca)

source: formato texto
ca_es: format texte

source: ¿Esta seguro que desea crear el proceso de nuevo?
ca_es: està segur que vol crear el procés un altre vegada?

source: fases de la actividad
ca_es: fases de l'activitat

source: actualizar
ca_es: actualitzar

source: sin determinar
ca_es: sense determinar

source: nueva actividad
ca_es: nova activitat

source: nombre actividad
ca_es: nom de l'activitat

source: fecha inicio
ca_es: data d'inici

source: hora inicio
ca_es: hora d'inici

source: formato [hh:mm]
ca_es: format [hh:mm]

source: fecha fin
ca_es: data fi

source: hora fin
ca_es: hora de fi

source: horario
ca_es: horari

source: precio
ca_es: preu

source: repetición anual por
ca_es: repetició anual per

source: nivel de stgr
ca_es: nivell de stgr

source: guardar ficha
ca_es: guardar fitxa

source: crear ficha
ca_es: crear fitxa

source: hay un solape entre
ca_es: hi ha una coincidència entre

source: error al intentar borrar
ca_es: error al intentar esborrar

source: quedan actividades sin eliminar, porque no estan en proyecto
ca_es: queden activitats sense eliminar, per que no estan en projecte

source: atención
ca_es: atenció

source: año:
ca_es: any:

source: generar nuevo curso
ca_es: generar un nou curs

source: curso ca
ca_es: curs ca

source: curso crt
ca_es: curs crt

source: inicio
ca_es: inici

source: hora ini
ca_es: hora d'inici

source: son %s actividades a mostrar. ¿Seguro que quiere continuar?.
ca_es: són %s activitats a mostrar. ¿Segur que vol continuar?.

source: volver
ca_es: tornar

source: ocupado %s (%s-%s)
ca_es: ocupat %s (%s-%s)

source: buscar una casa
ca_es: buscar un casa

source: hay 5 opciones diferentes para buscar una casa
ca_es: Hi ha 5 opcions diferents per buscar una casa

source: opción 1: posibles lugares (por historial)
ca_es: opció 1: possibles llocs (per historial)

source: más frequentes
ca_es: més freqüents

source: falta saber quien organiza
ca_es: falta saber qui organitza

source: opción 2: según a la región a la que pertenece
ca_es: opció 2: segons a la regió a la que pertany

source: según dl o r
ca_es: segons dl o r

source: opción 3: buscar por el nombre
ca_es: opció 3: buscar per el nom

source: nombre del lugar
ca_es: nom del lloc

source: opción 4: Un lugar especial (sin dirección posible)
ca_es: opció 4: Un lloc especial (sense direcció possible)

source: opción 5: Por determinar
ca_es: opció 5: Per determinar

source: Tiene que seleccionar un casa
ca_es: Ha de seleccionar una casa

source: Tiene que escribir un lugar
ca_es: Ha d'escriure un lloc

source: ¿Quiere cambiar el nombre de la actividad?
ca_es: Vol canviar el nom de l'activitat?

source: Debe llenar todos los campos que tengan un (*)
ca_es: Ha d'omplir tots els camps que tinguin un (*)

source: Debe seleccionar un tipo de actividad
ca_es: Ha de seleccionar un tipus d'activitat

source: Tipo de actividad incorrecto
ca_es: tipus d'activitat incorrecte

source: datos actividad
ca_es: dades activitat

source: no tiene permisos para modificar los datos
ca_es: No té permisos per modificar les dades

source: cambiar el tipo
ca_es: canviar el tipus

source: dl/r que organiza
ca_es: dl/r que organitza

source: repetición anual por
ca_es: repetició anual per

source: lista de %s sin %s en el curso %s
ca_es: llista de %s sense %s en el curs %s

source: nombre de la persona
ca_es: nom de la persona

source: personas
ca_es: persones

source: curso
ca_es: curs

source: personas en otras r
ca_es: persones en altres r

source: Hay un error, no se ha guardado la tarifa.
ca_es: Hi ha un error. No s'ha guardat la tarifa

source: nueva
ca_es: nova

source: nuevo importe
ca_es: nou import

source: cancel
ca_es: cancel·lar

source: se aplica a
ca_es: s'aplica a

source: minimo
ca_es: mínim

source: método
ca_es: mètode

source: añadir tarifa
ca_es: afegir tarifa

source: por dia
ca_es: per dia

source: letra
ca_es: lletre

source: modo
ca_es: mode

source: nueva tarifa
ca_es: nova tarifa

source: Hay un error, no se ha borrado.
ca_es: Hi ha un error. No s'ha esborrat.

source: ¿Está seguro de borrar esta tarifa?
ca_es: està segur que vol esborrar aquesta tarifa?

source: baja
ca_es: baixa

source: ¿Está seguro que desea quitar esta tarifa?
ca_es: Està segur que vol treure aquesta tarifa?

source: debe indicar el tipo de actividad
ca_es: Ha d'escollir el tipus d'activitat

source: debe indicar la tarifa
ca_es: Ha d'indicar la tarifa

source: tipo de actividad
ca_es: tipus d'activitat

source: nuevo
ca_es: nou

source: escoger periodo. (desde hoy hasta...)
ca_es: escollir el període. (des d'avui fins...)

source: este año
ca_es: aquest any

source: este mes
ca_es: aquest mes

source: próximo mes
ca_es: proper mes

source: próximo año
ca_es: proper any

source: escoger personas
ca_es: escollir persones

source: formato
ca_es: format

source: texto separado por tabuladores (excel)
ca_es: text separat per tabuladors (excel)

source: ver
ca_es: veure

source: asunto
ca_es: assumpte

source: cumpleaños
ca_es: aniversaris

source: santo
ca_es: sant

source: no sé
ca_es: no ho sé

source: hoy
ca_es: avui

source: Celebraciones de %s
ca_es: Celebracions de %s

source: elige otro dia
ca_es: escull un altre dia

source: santos
ca_es: sants

source: historia
ca_es: història

source: evento
ca_es: event

source: D
ca_es: dmg

source: L
ca_es: dll

source: M
ca_es: dm

source: X
ca_es: dx

source: J
ca_es: dj

source: V
ca_es: dv

source: S
ca_es: ds

source: febrero
ca_es: febrer

source: click para crear una nueva actividad en esta casa
ca_es: click para crear una nova activitat

source: esta fila es para que represente correctamente las divisiones de dia
ca_es: aquesta fila és per que representi correctament les divisions de dia

source: datos guardados
ca_es: dades desades

source: Esto eliminará la actividad
ca_es: Això eliminarà l'activitat

source: No hay actividades
ca_es: No hi ha activitats

source: localizar fichero cvs
ca_es: localitzar el fitxer cvs

source: ubicación del fichero
ca_es: ubicació de l'arxiu

source: no hay id tipo_activ para %s
ca_es: no hi ha un id_tipo_activ para %s

source: no hay id ubi para %s
ca_es: no hi ha un id_ubi per %s

source: Importación finalizada. %s actividades nuevas
ca_es: Importació finalitzada. %s activitats noves

source: ¿Está Seguro que desea borrar todas las actividades sf status=1?
ca_es: Està segur que vol esborrar totes les activitats de sf amb status=1?

source: centros encargados
ca_es: centres encarregats

source: Periodo
ca_es: Període

source: hasta
ca_es: fins

source: asignado a
ca_es: assignat a

source: reservado
ca_es: reservat

source: desde
ca_es: des del

source: grabar
ca_es: desar

source: ¿Está seguro de borrar este periodo?
ca_es: està segur que vol esborrar aquest període?

source: calendario de casas
ca_es: calendari de cases

source: por determinar
ca_es: per determinar

source: otros lugares
ca_es: altres llocs

source: búsqueda de casas cuyo planning interesa
ca_es: recerca de cases de les que interessa el planning

source: período del planning actividades para el próximo año
ca_es: període del planning d'activitats per el proper any

source: Vista para imprimir
ca_es: vista per imprimir

source: seleccionar actividades
ca_es: seleccionar activitats

source: nuevo estado
ca_es: nou estat

source: Listado de actividades que se van a modificar
ca_es: llistat d'activitats que es modificaran

source: cambiar
ca_es: canviar

source: datos actualizados
ca_es: dades actualitzades

source: Falta introducir la información económica (total) del año anterior: %s
ca_es: Falta introduir la informació econòmica (total) de l'any anterior: %s

source: Mínimo de asistencias (p_dv.M)
ca_es: Mínim d'assistències (p_dv.M)

source: según asignación dias sv
ca_es: segons l'assignació de dies sv

source: Mínimo de asistencias (p_df.M)
ca_es: Mínim d'assistències (p_df.M)

source: según asignación dias sf
ca_es: segons l'assignació de dies sf

source: Previsión de ingresos sv a 2 años vista (1+G).r_it(p_dv/(p_dv+p_df))
ca_es: Previsió de ingressos sv a 2 anys vista (1+G).r_it(p_dv/(p_dv+p_df))

source: Previsión de ingresos sf a 2 años vista (1+G).r_it(p_df/(p_dv+p_df))
ca_es: Previsió de ingressos sf a 2 any vista (1+G).r_it(p_df/(p_dv+p_df))

source: Estudio económico y de ocupación de %s para %s
ca_es: Estudio econòmic i d'ocupació de %s per a %s

source: previsión
ca_es: previsió

source: incremento
ca_es: increment

source: Para hacer una estimación de los gastos de %s, se toman los de %s que son los únicos gastos reales a 31 de diciembre.
ca_es: Per fer una estimació de les despeses de %s, s'agafen els de %s que són les úniques despeses reals a 31 de desembre.

source: Se parte de que los gastos totales = ingresos totales. Hipótesis que es cierta si en los ingresos se consignan los procedentes de los asistentes, las multas pagadas por los ctr y las cantidades aportadas directamente por las dl para equilibrar los gastos.
ca_es: S'assumeix que les despeses totals = ingressos totals. Hipòtesis que es certa si en els ingressos es posen els procedents dels assistents, les multes pagades per els ctr i les quantitats aportades directament per les dl per equilibrar despeses.

source: Año anterior %s
ca_es: Any anterior %s

source: Ingresos totales año anterior (sv+sf)
ca_es: Ingressos totals any anterior (sv+sf)

source: Ingresos totales año anterior procedentes de deficits (multa)
ca_es: Ingressos totals any anterior procedents de dèficits (multa)

source: Ingresos totales año anterior procedentes de dl
ca_es: Ingressos totals any anterior procedents de dl

source: Ingresos totales año anterior procedentes de asistencias
ca_es: Ingressos totals any anterior procedents de assistències

source: número total de asistencias
ca_es: número total de asistències

source: Año previsión %s
ca_es: Any previsió %s

source: Días de ocupación sv
ca_es: Dies de ocupació sv

source: Días de ocupación sf
ca_es: Dies de ocupació sf

source: número mínimo de asistentes
ca_es: número mínim d'assistents

source: Incremento de gastos 2 años
ca_es: Increment de despeses en 2 anys

source: tarifa media ponderada: prev.ing.actividades/prev.asistencias: [p_tia]/[p_ta]
ca_es: tarifa mitja ponderada: prev.ing.activitats/prev.assistències: [p_tia]/[p_ta]

source: Actividades próximo año
ca_es: Activitats proper any

source: Actividad
ca_es: Activitat

source: nº de días
ca_es: nº de dies

source: previsión de asistentes
ca_es: previsió d'assistents

source: nº total de asistencias
ca_es: nº total d'assitències

source: ingresos previstos de asistentes
ca_es: ingressos previstos d'assistens

source: diferencia
ca_es: diferència

source: ingresos previstos por actividades: %s
ca_es: ingressos previstos per activitats: %s

source: gastos reales del %s proyectados al %s: %s
ca_es: despeses reals del %s projectades al %s: %s

source: pistas para equilibrar la gestión
ca_es: pistes per equilibrar la gestió

source: incrementar las asistencias en %s
ca_es: incrementar le assistències en %s

source: que supone %s dias de actividad
ca_es: que suposa %s dies d'acitivitat

source: incrementar las tarifas en %s %%
ca_es: incrementar les tarifes en %s %%
