Repository: olvidio/orbix
Catalog: idiomas/*.UTF-8/LC_MESSAGES/delegacion.po
Languages: ca_es

source: eliminar plano
ca_es: esborrar planol

source: comentarios teleco
ca_es: comentaris teleco

source: tipo de teleco
ca_es: tipus de teleco

source: descripcción de teleco
ca_es: descripció de teleco

source: formato no válido
ca_es: format no vàlid

source: se adminte un separador para los decimales (máximo 2)
ca_es: s'admet un separador per els decimals (màxim 2)

source: No se admite separador para los miles
ca_es: No s'admet separador per els mileres

source: ejemplo: 1254.56
ca_es: exemple: 1254.56

source: el dia no es correcto
ca_es: el dia no és correcte

source: el mes no es correcto
ca_es: el mes no és correcte

source: La fecha introducida NO es correcta
ca_es: la data introduïda NO és correcte

source: El formato debe ser dd/mm/yyyy
ca_es: El format ha de ser dd/mm/aaaa

source: la hora no es correcta
ca_es: l'hora no és correcte

source: los minutos no son correctos
ca_es: els minuts no són correctes

source: El formato debe ser hh:mm
ca_es: El format ha de ser hh:mm

source: Sólo se seleccionan los ítems que se ha visualizado.
ca_es: Només es seleccionan els ítems que s'han visualitzat.

source: Sólo puede seleccionar un elemento. Ha selecionado %s.
ca_es: Només pot seleccionar un element. N'ha seleccionat %s.

source: No ha seleccionado ninguna fila. Debe hacer click en algún chekbox de la izquierda.
ca_es: No ha seleccionat cap fila. Ha de fer clic a algun chekbox de l'esquerra.

source: propuesto_por
ca_es: proposat per

source: f_aprob_dl
ca_es: data aprovació dl

source: coopera_con
ca_es: coopera amb

source: cantidad_anual
ca_es: quantitat anual

source: ctr_que_propone
ca_es: ctr que proposa

source: ctr_depende
ca_es: centre depèn

source: nom_le_trata
ca_es: nom de qui el tracte

source: ctr_nom_le_trata
ca_es: ctr nom que el tracte

source: sin centro
ca_es: sense centre

source: actividad que desea añadir a personas seleccionadas
ca_es: activitat que desitja afegir a les persones sel·leccionades

source: último crt
ca_es: últim crt

source: ¿en casa de retiro?
ca_es: en casa de recés?

source: añadir actividad a personas seleccionadas
ca_es: afegir activitat a persones seleccionades

source: apellidos nombre
ca_es: cognoms nom

source: último interno
ca_es: últim intern

source: último cel
ca_es: últim cel

source: último en cdr
ca_es: últim en cdr

source: última en cdr
ca_es: últim en cdr

source: falta definir cv ad este año
ca_es: falta definir la cv ad aquest any

source: s de %s que todavía no han asistido a cv de s a partir de %s
ca_es: s de %s que encare no han asistit a la cv de s a partir de %s

source: s de %s que no han asistido a cv de s entre %s y %s
ca_es: s de %s que encare no han asistit a la cv de s entre %s i %s

source: s de %s que todavía no han asistido a crt-s o crt-sg tras la fecha %s
ca_es: s de %s que encara no han assistit a crt-s o crt-sg després de la data %s

source: s de %s que no han asistido a crt-s o crt-sg entre %s y %s
ca_es: s de %s que encara no han assistit a crt-s o crt-sg entre %s i %s

source: s con ad reciente -entre 6 y 18 meses antes de la fecha última cv admisión del año- que todavía no han asistido a cv de ad a partir de %s
ca_es: s amb ad recent -entre 6 i 18 mesos abans de la data de l'última cv d'admissió de l'any- que encara no han assistit a cv de ad a partir de %s

source: s que no han asistido a cv de s después de %s
ca_es: s que no han assistit a cv de s després de %s

source: s jovenes que les corresponde asistir a cv de s
ca_es: s joves que els correspon assistir a cv de s

source: s que todavía no han asistido a cv de s a partir de %s
ca_es: s que encara no han assistit a cv de s a partir de %s

source: s que no han asistido a cv de s entre %s y %s
ca_es: s que no han assistit a cv de s entre %s i %s

source: s que todavía no han asistido a crt-s o crt-sg a partir de %s
ca_es: s que encara no han anat a crt-s o crt-sg a partir de %s

source: s que no han asistido a crt-s o crt-sg entre %s y %s
ca_es: s que no han anat a crt-s o crt-sg entre %s i %s

source: s no celadores que han asistido por última vez a crt interno antes de %s
ca_es: s no zeladors que han anat per última vegada a crt intern abans de %s

source: s cel que han asistido por última vez a crt cel o ctr s antes de %s
ca_es: s cel que han anat per última vegada a crt cel o ctr s abans de %s

source: fecha última asistencia
ca_es: data ultima asistència

source: número de personas: %s de %s
ca_es: número de persones: %s de %s

source: escoger un centro
ca_es: escull un centre

source: qué mes?
ca_es: quin mes?

source: qué curso?
ca_es: quin curs?

source: elección de resúmenes de sg
ca_es: tria de resums de sg

source: qué resumen
ca_es: quin resum?

source: mensual incorporaciones, cr 7/01 Anexo I
ca_es: mensual incorporacions, cr 7/01 Anexe I

source: cuestionario anual cr 7/01 Anexo VI
ca_es: questionari anual cr 7/01 Anexe VI

source: centros de los que faltan los datos del mes %s<br>
ca_es: centres dels que falten les dades del mes %s<br>

source: tipo act.
ca_es: tipus d'activ

source: período de inicio o finalización de las actividades
ca_es: període d'inici o fi de les activitats

source: fecha cambio
ca_es: data canvi

source: quien
ca_es: qui

source: cambio
ca_es: canvi

source: Avisos de cambios en actividades
ca_es: Avisos de canvis en activitats

source: marcar/desmarcar todos
ca_es: marcar/desmarcar tots

source: anotado
ca_es: apuntat

source: ERROR: la fase de la actividad no está en el proceso.
ca_es: ERROR: la fase de l'activitat no està en el procés.

source: ayuda del campo
ca_es: ajuda del camp

source: mini ayuda
ca_es: mini ajuda

source: objetivo
ca_es: objectiu

source: ejemplos
ca_es: exemples

source: modificar la ayuda
ca_es: modificar l'ajuda

source: fase a buscar
ca_es: fase a cercar

source: fases posibles en una actividad
ca_es: fases possibles en una activitat

source: proceso a buscar
ca_es: procés a cercar

source: Tipos de procesos que puede tener una actividad
ca_es: Tipus de processos que pot tenir una activitat

source: procesos para tipos de actividad
ca_es: processos per tipus d'activitat

source: rol a buscar
ca_es: rol a cercar

source: Tipos de rol que puede tener un usuario
ca_es: Tipus de rol que pot tenir un usuari

source: tarea a buscar
ca_es: tasca a cercar

source: Tipos de tareas que se pueden realizar en una actividad
ca_es: Tipus de tasques que es poden realitzar en una activitat

source: buscar un campo
ca_es: cercar un camp

source: datos del campo
ca_es: dades del camp

source: tablas a las que afecta:
ca_es: taules a les que afecta:

source: aviso
ca_es: avís

source: Antes de realizar cualquier cambio, consultarlo con las oficinas a las que afecta.
ca_es: Abans de realitzar qualsevol canvi, consultar-ho amb les oficines a les que afecta.

source: para modificar hacer click en 'Observaciones' o en 'ejemplos'
ca_es: per modificar fer click en 'Observacions' o en 'exemples'

source: orden
ca_es: ordre

source: texto menu
ca_es: texte menú

source: parametros
ca_es: paràmetres

source: ¿Está seguro?
ca_es: N'està segur?

source: '!' delante significa negado. ej: '!casa'.
ca_es: '!' devant significa negació. ex: '!casa'.

source: se pueden poner varios separados por ','. Importa el orden.
ca_es: es poden posar varis separats per ','. Importa el ordre.

source: se compara con los valores (lista csv) del campo 'permiso por oficinas' del usuario.
ca_es: es compara amb els valors (llista csv) del camp 'permís per oficines' del usuari

source: valores posibles: 'dtor','todos' y las oficinas ('agd', 'sm' ,'scl'...).
ca_es: valors possibles: 'dtor','todos' i les oficines ('agd','sm',scl'...).

source: se compara con el role del usuario. Si el role tiene activado 'permisos menu por oficina', también se compara con las oficinas.
ca_es: es compara amb el rol de l'usuari. Si el rol té activat 'permisos menú per oficiina', també es compara amb les oficines.

source: valores posibles: 'todos' y los roles (y oficinas si es el caso).
ca_es: valors possibles: 'todos' i els rols (y oficines si es el cas).

source: mover hacia arriba
ca_es: moure cap amunt

source: mover hacia abajo
ca_es: moure cap avall

source: requisito
ca_es: requisit

source: ¿Esta seguro que desea borrar esta fase?
ca_es: Està segur que desitja eliminar aquesta fase?

source: proceso
ca_es: procés

source: tarea
ca_es: tasca

source: status
ca_es: estat

source: fase previa
ca_es: fase prèvia

source: tarea previa
ca_es: tasca prèvia

source: mensaje requisito
ca_es: missatge requisit

source: No existe la tabla: %s. Debería crearla.
ca_es: No existeix la taula: %s. Hauria de crear-la.

source: escoje un idioma
ca_es: escull un idioma

source: new_tabla
ca_es: new_taula

source: Planing Casas
ca_es: planning de cases

source: listado gerentes
ca_es: llistat per gerents

source: Gestión económica
ca_es: Gestió econòmica

source: gastos casas
ca_es: despeses cases

source: Estadísticas por casas
ca_es: Estadístiques per cases

source: Estadísticas por años
ca_es: Estadístiques per anys

source: Nuevo Calendario
ca_es: nou calendari

source: Definir periodos
ca_es: definir períodes

source: nuevo planing
ca_es: nou planning

source: listados
ca_es: llistats

source: Cases comunes
ca_es: cases comuns

source: listador de todas las casas
ca_es: llistat de totes les cases

source: listado por oficinas
ca_es: llista per oficines

source: Previsión económica
ca_es: Previsió econòmica

source: previsión asistentes
ca_es: previsió d'assistents

source: Tarifas
ca_es: tarifes

source: buscar agd
ca_es: cercar agd

source: agd dlb
ca_es: agd de dlb

source: agd de paso
ca_es: agd de pas

source: limpieza fichero B
ca_es: neteja fitxer B

source: búsqueda avanzada
ca_es: cerca avançada

source: breve
ca_es: breu

source: por centros
ca_es: per centres

source: buscar crt
ca_es: cercar crt

source: lista por ctr
ca_es: llistats per ctr

source: tabla de crt
ca_es: taula de crt

source: list varios crt
ca_es: llista varis crt

source: buscar cv
ca_es: cercar cv

source: list varias cv
ca_es: llista varies cv

source: list por centros
ca_es: list per centres

source: tabla de cv
ca_es: taula de cv

source: pendientes
ca_es: pendents

source: buscar cve agd
ca_es: cercar cve agd

source: buscar cve n
ca_es: cercar cve n

source: por centro
ca_es: per centre

source: por casas
ca_es: per cases

source: num de paso
ca_es: n de pas

source: sssc de paso
ca_es: sss+ de pas

source: cp & as.ecles
ca_es: cp i as ecles

source: comunidades
ca_es: comunitats

source: centros y casas
ca_es: centres i cases

source: buscar
ca_es: cercar

source: zonas/colatios
ca_es: zones/colatios

source: zonas geogr.
ca_es: zones geogràfiques

source: zonas-ctr
ca_es: zones-ctr

source: zonas-sacd
ca_es: zones-sacd

source: lista sacd-zona
ca_es: llistat sacd-zona

source: encargos
ca_es: encàrrecs

source: grupos collatio
ca_es: grups de colatio

source: por zonas
ca_es: per zones

source: actividades
ca_es: activitats

source: buscar activ
ca_es: cercar activitat

source: sv s y sg
ca_es: sv s i sg

source: sf s y sg
ca_es: sf s i sg

source: nueva activ
ca_es: nova activitat

source: comunic. sacd
ca_es: comunicació sacd

source: listas activ
ca_es: llistes activ

source: lista completa
ca_es: llista complerta

source: listas sr sf
ca_es: llistes sr sf

source: listas sg
ca_es: llistes sg

source: listas gerentes
ca_es: llistat per gerents

source: asignar sacd auto
ca_es: assignar sacd auto

source: asignar sacd
ca_es: assignar sacd

source: activ sv n y agd
ca_es: activ sv n i agd

source: activ sf n,nax y agd
ca_es: activ sf n,nax i agd

source: asignar centros
ca_es: assignar centres

source: sv n y agd
ca_es: sv n i agd

source: sf n, nax y agd
ca_es: sf n,nax i agd

source: cambiar de fase
ca_es: canviar de fase

source: ver lista cambios
ca_es: veure llistat canvis

source: sssc
ca_es: sss+

source: crt por ctr
ca_es: crt per ctr

source: cv por ctr
ca_es: cv per ctr

source: propuesta cl cv
ca_es: proposta cl cv

source: ava pas sss+
ca_es: avanz pas sss+

source: lista celebraciones
ca_es: llista celebracions

source: Encargos
ca_es: Encàrrecs

source: periodo prop.
ca_es: període prop.

source: ficha ctr
ca_es: fitxa ctr

source: ficha sacd
ca_es: fitxa sacd

source: tipo encargo
ca_es: tipus d'encàrrec

source: ver encargo
ca_es: veure encàrrec

source: ausencias
ca_es: absències

source: Nuevo calendario
ca_es: nou calendari

source: nuevo curso
ca_es: nou curs

source: casas comunes (des)
ca_es: cases comuns (des)

source: casas comunes sf
ca_es: cases comuns sf

source: casas comunes sv
ca_es: cases comuns sv

source: todas casas (des)
ca_es: totes les cases (des)

source: todas casas sf
ca_es: totes les cases sf

source: todas casas sv
ca_es: totes les cases sv

source: listado oficina propia
ca_es: llistat oficina pròpia

source: tipo de repeticion
ca_es: tipus de repetició

source: importar calendario sf
ca_es: importar calendari sf

source: de proyecto a actual
ca_es: de projecte a actual

source: ver agenda
ca_es: veure agenda

source: buscar persona
ca_es: cercar persona

source: matricular a todos
ca_es: matricular a tots

source: resúmenes
ca_es: resums

source: asignaturas pendientes
ca_es: assignatures pendents

source: cv de agd
ca_es: cv d'agd

source: estudios x ctr
ca_es: estudis per ctr

source: buscar ca
ca_es: cercar ca

source: lista varios ca
ca_es: llistar varis ca

source: tabla de ca
ca_es: taula de ca

source: actas
ca_es: actes

source: mantenimiento
ca_es: manteniment

source: dic latin
ca_es: dic llatí

source: opcionales
ca_es: opcionals

source: actualizar docencia
ca_es: actualitzar docència

source: menus ext
ca_es: menús ext

source: traducir
ca_es: traduir

source: ayuda
ca_es: ajuda

source: llenado campos
ca_es: emplenar camps

source: casas
ca_es: cases

source: planning por casas
ca_es: planning per cases

source: procesos activ.
ca_es: processos activ

source: fases-tareas
ca_es: fase (tasca)

source: tipos de procesos
ca_es: tipus de processos

source: procesos
ca_es: processos

source: procesos 2
ca_es: processos 2

source: tipo activ - proceso
ca_es: tipus activ - procés

source: usuarios web
ca_es: usuaris web

source: roles de usuarios
ca_es: rols d'usuaris

source: lista usuarios
ca_es: llista d'usuaris

source: lista grupos
ca_es: llistat de grups

source: traducciones
ca_es: traduccions

source: menus
ca_es: menús

source: modificar centros
ca_es: modificar centres

source: cartas presentacion
ca_es: cartes de presentació

source: lista todo
ca_es: llistar tot

source: lista dlb
ca_es: llista dlb

source: por ctr
ca_es: per ctr

source: registro
ca_es: registre

source: entradas
ca_es: entrades

source: salidas
ca_es: sortides

source: buscar escritos
ca_es: buscar escrits

source: escritos oficina
ca_es: escrits oficines

source: modificar cr num bajo
ca_es: modificar cr num baix

source: tabla cr num bajo
ca_es: taula cr num baix

source: sincronizar
ca_es: sincronitzar

source: lugares
ca_es: llocs

source: usuarios
ca_es: usuaris

source: comprobaciones
ca_es: comprovacions

source: listar ecritos recibidos cr
ca_es: llistar escrits rebuts de cr

source: lista escritos enviados a cr
ca_es: llistar escrits enviats a cr

source: anulados con pendientes
ca_es: anul·lats amb pendents

source: faltan fechas
ca_es: faltes dates

source: del registro
ca_es: del registre

source: nuevo pdte
ca_es: nou pendent

source: listado pendientes
ca_es: llistat de pendents

source: buscar pendiente
ca_es: cercar un pendent

source: nuevo pendiente
ca_es: nou pendent

source: listado
ca_es: llistat

source: categorias
ca_es: categories

source: nueva adquisición
ca_es: nova adquisició

source: listados para peticiones
ca_es: llistats per peticions

source: peticiones ctr
ca_es: peticions ctr

source: devoluciones
ca_es: devolucions

source: pendientes devolución
ca_es: Pendents de tornar

source: buscar peticiones
ca_es: cercar peticions

source: tipo de ctr
ca_es: tipus de centre

source: parámetros registro
ca_es: paràmetres del registre

source: categorias pendientes
ca_es: categories pendents

source: tertulias series
ca_es: tertúlies sèries

source: tertulias tipos
ca_es: tertúlies tipus

source: documentos
ca_es: documents

source: colecciones
ca_es: col·leccions

source: tipos, nuevo
ca_es: tipus, nou

source: por sigla
ca_es: per sigla

source: asignar documento
ca_es: assignar document

source: equipajes
ca_es: equipatges

source: nuevo equipaje
ca_es: nou equipatge

source: hacer equipajes
ca_es: fer equipatges

source: eliminar equipajes
ca_es: eliminar equipatge

source: tipos de texto
ca_es: tipus de texte

source: imprimir equipajes
ca_es: imprimir equipatges

source: movimientos maletas
ca_es: moviments maletes

source: inventarios
ca_es: inventaris

source: de centros o dlb
ca_es: de centres o dlb

source: lista docs pendientes
ca_es: llistat docs pendents

source: lista docs perdidos
ca_es: llistat docs perduts

source: lista docs con observ.
ca_es: llistar docs amb observ.

source: traslado de doc
ca_es: trasllat de documents

source: Centros de s
ca_es: centres de s

source: lista ctr i nº s
ca_es: llista ctr i nº s

source: calendario
ca_es: calendari

source: s que no han ido al crt
ca_es: s que no han anat al crt

source: este curso
ca_es: aquest curs

source: el curso pasado
ca_es: el curs passat

source: s que han de hacer crt interno
ca_es: s que han de fer crt intern

source: s que han de hacer el crt de cel
ca_es: s que han de fer el crt de zel

source: s que no han ido a la cv
ca_es: s que no han anat a la cv

source: corresponde ir a cv ad
ca_es: correspon cv ad

source: corresponde ir a cv joves
ca_es: correspon cv joves

source: cp de dlb
ca_es: cp de dl

source: (cp) quien le trata
ca_es: (cp) qui el tracte

source: (cp) listado por ctr
ca_es: (cp) llistat per ctr

source: Incorporaciones
ca_es: incorporacions

source: resúmenes cr
ca_es: resums cr

source: datos centro
ca_es: dades centre

source: últimas cv o crt
ca_es: últimes cv o crt

source: corresponde crt s
ca_es: correspon crt s

source: corresponde crt cel
ca_es: correspon crt cel

source: corresponde cv ad
ca_es: correspon cv ad

source: lista cargos
ca_es: llistat de càrrecs

source: falta hacer cv
ca_es: falta fer cv

source: falta hacer crt
ca_es: falta fer crt

source: lista invierno
ca_es: llista hivern

source: actividades-centros
ca_es: activitats-centres

source: actividades por centros
ca_es: activitats per centres

source: buscar n ó agd
ca_es: cercar n o agd

source: llenado campo
ca_es: emplenar camps

source: historicos
ca_es: històrics

source: generar clases
ca_es: generar classes

source: generar tabla avisos
ca_es: generar taula avisos

source: enviar mails cambios
ca_es: enviar mails amb canvis

source: campos
ca_es: camps

source: buscar n
ca_es: cercar n

source: n de paso
ca_es: n de pas

source: listado cl
ca_es: llistat cl

source: varios
ca_es: varis

source: aniversarios ordenación sacd
ca_es: aniversaris ordenació sacd

source: celebran 40
ca_es: celebren 40

source: list por ctr
ca_es: llistats per ctr

source: buscar cve
ca_es: cercar cve

source: lista varias cve
ca_es: llistar varies cve

source: corresponde cve
ca_es: correspon cve

source: corresponde cve sacd
ca_es: correspon cve sacd

source: buscar personas
ca_es: cercar persones

source: num de paso
ca_es: n de pas

source: lista cv gral
ca_es: llista cv gral

source: crt sr
ca_es: ctr sr

source: listas actividades
ca_es: llistat d'activitats

source: lista verano
ca_es: llista estiu

source: listas
ca_es: llistes

source: casas de cv
ca_es: cases de cv

source: ax y apr
ca_es: ax i apr

source: lista centros dlbf
ca_es: llistat de centres dlbf

source: base de datos
ca_es: base de dades

source: centros dlbf
ca_es: centres dlbf

source: registro vc
ca_es: registre vc

source: claustrophp
ca_es: claustre

source: escritos
ca_es: escrits

source: escritos cr
ca_es: escrits cr

source: documentos cr
ca_es: documents cr

source: escritos asr
ca_es: escrits asr

source: calendarios
ca_es: calendaris

source: comidas
ca_es: dinars

source: Sacd
ca_es: Mn

source: planning zonas
ca_es: planning per zones

source: ver avisos
ca_es: veure avisos

source: Casas
ca_es: cases

source: Ver/Editar
ca_es: Veure/Editar

source: Buscar por lista
ca_es: cercar per llista

source: Buscar una casa
ca_es: cercar una casa

source: Planing Casa
ca_es: planning Casa

source: gastos
ca_es: despeses

source: Centros
ca_es: Centres

source: listado de Tertulias
ca_es: llistats de Tertúlies

source: tertulias pedidas
ca_es: tertúlies demanades

source: cartas de presentación
ca_es: cartes de presentació

source: Actividades
ca_es: Activitats

source: atención sacd
ca_es: atenció sacd

source: lista por casas
ca_es: llista per cases

source: Casas comunes
ca_es: cases comuns

source: Casas sf
ca_es: Cases sf

source: listado todas las casas
ca_es: llistat de totes les cases

source: Previsión economica
ca_es: Previsió econòmica

source: sf n y agd
ca_es: sf n i agd

source: Previsión asistentes
ca_es: previsió d'assistents

source: tarifa <-> tipo de actividad
ca_es: tarifa <-> tipus d'activitat

source: tarifas por casa y año
ca_es: tarifes per casa i any

source: añadir
ca_es: afegir

source: quitar
ca_es: treure

source: Hay un error, no se ha eliminado.
ca_es: Hi ha un error. No s'ha eliminat.

source: ¿Está seguro de borrar esta condición?
ca_es: està segur que vol esborrar aquesta condició?

source: cambios en
ca_es: canvis en

source: ver cambios sólo de las casas
ca_es: veure canvis només de les cases

source: avisar por
ca_es: avisar per

source: debe poner un nombre y el password
ca_es: ha de posar un nom i el password

source: otras
ca_es: altres

source: no tiene permisos para ver esto
ca_es: no té permís per veure això

source: guardar datos usuario
ca_es: desar dades del usuari

source: guardar datos grupo
ca_es: desar dades del grup

source: No es de este año, ni del año pasado
ca_es: No és d'enguany, ni de l'any passat

source: role
ca_es: rol

source: permisos por oficinas
ca_es: permisos per oficines

source: permisos en actividades
ca_es: permisos en activitats

source: grupos
ca_es: grups

source: añadir un grupo de permisos
ca_es: afegir un grup de permisos

source: quitar de un grupo de permisos
ca_es: treure de un grup de permisos

source: propios
ca_es: propis

source: añadir permiso
ca_es: afegir permís

source: ¿Esta seguro que desea borrar este permiso?
ca_es: Està segur que vol esborrar aquest permís?

source: ¿Esta seguro que desea borrar este aviso?
ca_es: Està segur que vol esborrar aquest avís?

source: añadir aviso
ca_es: afegir avís

source: guardar datos
ca_es: desar dades

source: Deberías cambiar el password
ca_es: Hauries canviar el password

source: confirma password
ca_es: confirma el password

source: Demasiado débil
ca_es: Massa dèbil

source: password débil
ca_es: password dèbil

source: Strong password
ca_es: password fort

source: Very strong password
ca_es: password molt fort

source: Debe poner un password 'fuerte' o 'muy fuerte'
ca_es: Has de posar un password 'fort' o 'molt fort'

source: Error: password no válido
ca_es: Error: password no vàlid

source: Error: debes confirmar el password
ca_es: Error: has de confirmar el password

source: Error: passwords no coincidentes
ca_es: Error: passwords no coincidents

source: ¿Esta seguro que desea borrar este grupo?
ca_es: Està segur que vol esborrar aquest grup?

source: nuevo grupo
ca_es: nou grup

source: ¿Esta seguro que desea borrar este usuario?
ca_es: Està segur que vol esborrar aquest usuari?

source: nuevo usuario
ca_es: nou usuari

source: mayor
ca_es: més gran

source: condición para %s de %s
ca_es: condició per %s de %s

source: condición
ca_es: condició

source: cualquier cambio
ca_es: qualsevol canvi

source: modificar condición
ca_es: modificar condició

source: acción
ca_es: acció
