Repository: olvidio/orbix
Catalog: idiomas/*.UTF-8/LC_MESSAGES/delegacion.po
Languages: ca_es

source: Comparación con los mínimos de la casa
ca_es: Comparació amb els mínims de la casa

source: nº de actividades
ca_es: nº d'activitats

source: total según actividades
ca_es: total segons les activitats

source: Ingreso
ca_es: Ingrés

source: ingresos reales
ca_es: ingressos reals

source: Debe seleccionar un periodo.
ca_es: Ha de seleccionar un període

source: Debe seleccionar una casa.
ca_es: Ha de seleccionar una casa

source: %s %s días x %s ~= %s
ca_es: %s %s dies x %s ~= %s

source: totales sv
ca_es: totals sv

source: totales sf
ca_es: totals sf

source: totales
ca_es: totals

source: asistentes previstos
ca_es: assistents previstos

source: asistentes reales
ca_es: assistents reals

source: dif. asistencias
ca_es: dif assistències

source: ingresos previstos
ca_es: ingressos previstos

source: ing. previstos acumulados
ca_es: ing. previstos acumulats

source: ing. reales acumulados
ca_es: ing. reals acumulats

source: * Se cuentan los ingresos proporcionales correspondientes al periodo.
ca_es: * Es compten els ingressos proporcionals corresponents al període.

source: Hay un error, no se ha guardado la actividad.
ca_es: Hi ha un error. No s'ha desat l'activitat.

source: asist.
ca_es: assit.

source: gasto
ca_es: despesa

source: aportación sv
ca_es: aportació sv

source: aportación sf
ca_es: aportació sf

source: gastos y aportaciones %s para %s
ca_es: despeses i aportacions %s per %s

source: ingresos totales
ca_es: ingresos totals

source: ingresos por multa
ca_es: ingressos per multa

source: ingresos de asistentes
ca_es: ingressos d'asistents

source: ingresos por dl
ca_es: ingressos per dl

source: dias
ca_es: dies

source: número total de actividades
ca_es: Número total d'activitats

source: número total de asistentes
ca_es: número total de assistents

source: presupuesto %s %s
ca_es: pressupost %s %s

source: días ocupados
ca_es: dies ocupats

source: nº días x nº asistentes (previsto)
ca_es: nº dies x nº assistents (previst)

source: nº días x nº asistentes (real)
ca_es: nº dies x nº assistents (real)

source: ingresos previstos acumulados
ca_es: ingressos previstos acumulats

source: ingresos reales acumulados
ca_es: ingressos reals acumulats

source: gastos reales
ca_es: despeses reals

source: aportación real dl
ca_es: aportació real de dl

source: superávit
ca_es: superàvit

source: ocupación sv
ca_es: ocupació sv

source: ocupación sf
ca_es: ocupació sf

source: ingresos sv
ca_es: ingressos sv

source: ingresos sf
ca_es: ingressos sf

source: mostrar detalles
ca_es: mostrar detalls

source: ocultar detalles
ca_es: amagar detalls

source: resumen económico
ca_es: resum econòmic

source: ¿Está seguro de borrar este presupuesto?
ca_es: està segur que vol esborrar aquest pressupost?

source: ninguno
ca_es: cap

source: seleccionar una casa y un período
ca_es: seleccionar una casa i un període

source: ¿Está seguro de borrar los datos económicos de esta actividad?
ca_es: Està segur que vol esborrar les dades econòmiques d'aquesta activitat?

source: OJO: %s ocupa más de 2 periodos. Lo calcula bien
ca_es: ATENCIÓ: %s ocupa més de 2 períodes. Ho calcula bé

source: OJO: %s ocupa más de 3 periodos. No calcula bien
ca_es: ATENCIÓ: %s ocupa mes de 3 períodes. Ho calcula bé

source: (por defecto: período desde 1/10 hasta 31/5)
ca_es: (per defecte: període des del 1/10 fins al 31/5 d'enguany)

source: (por defecto: período desde 1/6 hasta 30/9)
ca_es: (per defecte: període des del 1/6 fins al 30/9 d'enguany)

source: búsqueda de casas cuyo resumen económico interesa
ca_es: recerca de cases de les que interessa el resum econòmic

source: periodo para el resumen económico
ca_es: període per el resum econòmic

source: seleccionar un centro y un período
ca_es: seleccionar un centre i un període

source: El campo "%1$s" debe ser un número real, y es: "%2$s"
ca_es: El camp "%1$s" ha de ser un número real, i es: "%2$s"

source: El campo "%1$s" debe ser un número, y es: "%2$s"
ca_es: El camp "%1$s" Ha de ser un número, i es: "%2$s"

source: El campo "%1$s" debe ser un número entero, y es: "%2$s"
ca_es: El camp "%1$s" Ha de ser un número enter, i es: "%2$s"

source: El campo "%1$s" debe ser un texto, y es: "%2$s"
ca_es: El camp "%1$s" Ha de ser un text, i es: "%2$s"

source: El campo "%1$s" sólo puede tener %2$d cararcteres y tiene %3$d
ca_es: El camp "%1$s" només pot tenir %2$d caràcters i en té %3$d

source: El campo "%1$s" debe ser una fecha, y es: "%2$s"
ca_es: El camp "%1$s" Ha de ser una data, i es: "%2$s"

source: El campo "%1$s" debe ser una hora. Debe tener el formato hh:mm:ss. [%2$s]
ca_es: El camp "%1$s" Ha de ser una hora. Ha de tenir el format hh:mm:ss. [%2$s]

source: El campo "%1$s" no puede estar vacío
ca_es: El camp "%1$s" no pot estar vuit

source: buscar un tipo de repetición
ca_es: cercar un tipus de repetició

source: tipos de repetición
ca_es: tipus de repetició

source: Este ubi no dispone de una dirección. Compruebe primero si existe, en este caso, asígnesela. En caso contrario cree una nueva.
ca_es: Aquest ubi no té una adreça. Comprova primer si existeix, i en aquest cas asignala. En cas contrari, crea una adreça nova.

source: centros de la delegación
ca_es: centres de la delegació

source: ¿qué centro te interesa?
ca_es: quin centre t'interesa?

source: nombre del centro
ca_es: nom del centre

source: centros de otras dl/r
ca_es: centres d'altres dl/r

source: casas de la delegación
ca_es: cases de la delegació

source: ¿qué casa te interesa?
ca_es: quina casa t'interesa?

source: nombre de la casa
ca_es: nom de la casa

source: casas de otras dl/r
ca_es: cases d'altres dl/r

source: introduzca un valor para buscar una direccion existente
ca_es: posa un valor per cercar una adreça existent

source: código Postal
ca_es: codi postal

source: población
ca_es: població

source: dirección
ca_es: adreça

source: ciudad
ca_es: ciutat

source: provincia
ca_es: província

source: ap. Correos
ca_es: ap. Correus

source: obervaciones
ca_es: observacions

source: tabla de direcciones
ca_es: taula d'adreces

source: crear otra nueva
ca_es: crear una de nova

source: Ficha personal de la tabla %s.
ca_es: fitxa personal de la taula %s.

source: apellidos, nombre
ca_es: cognoms, nom

source: fecha nacimiento
ca_es: data de naixament

source: día que Celebra MMDD
ca_es: dia en que celebra: mmdd

source: Provincia nacimiento
ca_es: Província de naixament

source: Ciudad nacimiento
ca_es: Ciutat de naixament

source: Nacionalidad
ca_es: Nacionalitat

source: datos familia,señalar relación Obra
ca_es: dades família, relació amb l'Obra

source: estudios civiles:título/curso estud
ca_es: estudis civils: titol/curs estudis

source: universidad
ca_es: universitat

source: idiomas
ca_es: idiomes

source: conocimientos especiales
ca_es: coneixements especials

source: fecha ap
ca_es: data ap

source: provincia pa
ca_es: província pa

source: lugar pa
ca_es: lloc pa

source: fecha pa
ca_es: data pa

source: fecha ad
ca_es: data ad

source: fecha o
ca_es: data o

source: fecha pr fl
ca_es: data pr fl

source: fecha fl
ca_es: data fl

source: fecha miembro cl
ca_es: data membre cl

source: fecha cel
ca_es: data cel

source: fecha egr
ca_es: data egr

source: Admonitor Director Espiritual
ca_es: Admonitor director epiritual

source: encargos internos
ca_es: encàrrecs interns

source: provincia residencia
ca_es: província de residència

source: ciudad residencia
ca_es: ciutat de residència

source: direccion residencia
ca_es: adreça de residència

source: antecedentes médicos
ca_es: antecedents mèdics

source: fecha ordenación
ca_es: data ordenació

source: estudios en el seminario de
ca_es: estudis en el seminari de

source: Títulos Eclesiásticos (Bachiller)(Licenciado) en
ca_es: Títols eclesiàstics (Batxiller)(Licenciat) en

source: doctorado eclesiástico en la especialidad de y año
ca_es: doctorat eclesiàstic en l'especiallitat de, i any

source: Universidad del Doctorado eclesiástico
ca_es: Universitat del doctorat eclesiàstic

source: diócesis de incardinación
ca_es: diòcesi de la incardinació

source: prof. seminario/religión
ca_es: prof. seminari/religió

source: cargo en diócesis
ca_es: càrrec a la diocesi

source: cargos anteriores
ca_es: càrrecs anteriors

source: Ficha de la dirección borrada.
ca_es: Fitxa de l'adreça esborrada.

source: Ficha de telecos borrada.
ca_es: Fitxa de telecos esborrada.

source: Ficha de la persona borrada.
ca_es: Fitxa de la persona esborrada.

source: Y también los datos del dossier de: %s.
ca_es: i també les dades del dossier de: %s.

source: Hay un error, no se han eliminado dossiers
ca_es: Hi ha un error. No s'han eliminat els dossiers

source: No existe ayuda para este campo
ca_es: No hi ha cap ajuda per aquest camp

source: no existe una presentación predeterminada
ca_es: no hi ha una presentació predeterminada

source: guardar nueva ficha
ca_es: guardar nova fitxa

source: quitar dirección
ca_es: treure l'adreça

source: bautismo y confirmación
ca_es: bateig i confirmació

source: diócesis y estudios
ca_es: diòcesi i estudis

source: ¿Esta seguro que desea elimidar esta ficha?
ca_es: Està segur que vol esborrar aquesta fitxa?

source: nuevo registro
ca_es: nou registre

source: último registro
ca_es: ultim registre

source: ver dossiers
ca_es: veure dossiers

source: nueva ficha
ca_es: nova fitxa

source: ¿Esta Seguro que desea borrar esta ficha y todos los dossiers vinculados?
ca_es: Està segur que vol esborrar aquesta fitxa i tots els dossiers vinculats?

source: el tamaño del archivo no puede superar los 30K. Escanee a menor resolución, o un área menor.
ca_es: l'arxiu no pot superar els 30K. Escanegi a menys resolució o bé un àrea menor.

source: el archivo debe ser del tipo jpg.
ca_es: l'arxiu ha de ser del tipus jpg.

source: cerrar
ca_es: tancar

source: fecha de la foto
ca_es: data de la foto

source: recuerda
ca_es: recorda

source: para cambiar sólo la fecha, no es necesario poner una ubicación de fichero
ca_es: Per canviar només la data, no es necessari posar una ubicació del fitxer

source: si lo que haces es cambiar la foto, el navegador seguirá mostrando la antigua hasta que se borre la cahé del navegador: a) reiniciar el navegador, b) en preferencias, limpiar la caché.
ca_es: Si el que fas és canviar la foto, el navegador seguirà ensenyant la antoga fins que s'esborri la caché del navegador: a)reiniciar el navegador, b) a preferències, netejar la caché.

source: introducir
ca_es: introduir

source: el fichero que contenga la foto debe estar en formato jpg.
ca_es: el fitxer que té la foto ha d'estar en format jpg.

source: el tamaño del archivo no puede superar los 30K
ca_es: l'arxiu no pot superar els 30K.

source: la resolución típica es de 150dpi
ca_es: la resolució típica és de 150dpi

source: las dimensiones deben ser: 145 x 170 pixels (ancho x alto)
ca_es: les dimensions han de ser: 145 x 170 pixels (ample x alt)

source: No hay ninguna fila
ca_es: no hi ha cap fila

source: equipo directivo
ca_es: equip directiu

source: listado de actividades de sr
ca_es: llistat d'activitats de sr

source: común
ca_es: comú

source: datos para selección listado actividades san gabriel
ca_es: dades per escollir el llistat d'activitats de sg

source: titulo del listado
ca_es: titol del llistat

source: actividades de sv
ca_es: activitats de la sv

source: actividades de sf
ca_es: activitats de la sf

source: período
ca_es: període

source: desde dd/mm/aa
ca_es: des de dd/mm/aaaa

source: hasta dd/mm/aa
ca_es: fins dd/mm/aaaa

source: (por defecto: período desde 1/IX del presente año hasta 30/06 del año siguiente)
ca_es: (per defecte: període des del 1/IX d'enguany fins el 30/06 de l'any vinent)

source: asistentes a la actividad
ca_es: assistents a l'activitat

source: cursos retiro
ca_es: curs de recés

source: convivencias
ca_es: convivències

source: actividades para universitarios
ca_es: activitats per a universitaris

source: ctr de n
ca_es: crt de n

source: actividades para mayores de 14 años
ca_es: activitats per més grans de 14 anys

source: actividades para menores de 14 años
ca_es: activitats per menors de 14 anys

source: ctr de agd
ca_es: ctr d'agd

source: otras cuya clasificación queda por definir
ca_es: altres sense classificació definida

source: no asiste
ca_es: no hi asisteix

source: datos del listado actividades san rafael
ca_es: dades del llistat d'activitats de sr

source: No existe ninguna actividad con esta condición.
ca_es: no hi ha cap activitat amb aquesta condició

source: relación de cargos en las cv de s
ca_es: relació de càrrecs en les cv de s

source: propuesta de cl en cv de sss+
ca_es: proposta de cl en cv de sss+

source: relación de asistentes a las actividades seleccionadas
ca_es: relació d'asistens a les activitats seleccionades

source: relación de asistentes
ca_es: relació d'asistents

source: estudios
ca_es: estudis

source: profesión
ca_es: professió

source: edad
ca_es: edat

source: finitoo. Se ha matriculado de %s asignaturas
ca_es: finitooo. S'ha matriculat de %s asignatures

source: cancelar
ca_es: cancel·lar

source: ¿Está seguro que desea eliminar este registro?
ca_es: Està segur que vol eliminar aquest registre?

source: nombre del fichero a editar
ca_es: nom del fitxer a editar

source: Permisos de acceso a dossier seleccionado
ca_es: Permisos d'accés al dossier seleccionat

source: id_tipo_dossier
ca_es: id_tipus_dossier

source: id_tipo_dossier_rel
ca_es: id_tipus_dossier_rel

source: permiso_lectura
ca_es: permís de lectura

source: permiso_escritura
ca_es: permís d'escriptura

source: tabla_from
ca_es: taula_form

source: campo_to
ca_es: camp_to

source: descripción
ca_es: descripció

source: depende_modificar
ca_es: depen_modificar

source: depende_modificar=t implica que sólo podrá modificar la oficina correspondiente: agd para los agd, sm para los n, sg para los s, en dossiers que afectan a varios tipos de personas
ca_es: depèn_modificar=t implica que només podrà modificar la oficina corresponent (agd per els agd, sm per els n, sg per els s) en dossiers que afecten a disversos tipus de persones

source: permisos de escritura
ca_es: permisos d'escriptura

source: ver o modificar permisos
ca_es: veure o modificar permisos

source: Debe indicar que tabla limpiar (n,agd,s...)
ca_es: Ha d'indicar quina taula netejar (n,agd,s...)

source: ya está!
ca_es: ja està!

source: todos
ca_es: tots

source: búsqueda de personas
ca_es: recerca de les persones

source: realizar una búsqueda exacta:
ca_es: realitzar una búsqueda exacte:

source: buscar en fichero cmb
ca_es: cercar en el fitxer cmb

source: primer apellido
ca_es: primer cognom

source: segundo apellido
ca_es: segon cognom

source: centro del que depende
ca_es: centre del que depèn

source: cambio de ctr
ca_es: canvi de ctr

source: ver actividades
ca_es: veure activitats

source: ficha
ca_es: fitxa

source: ficha profesor stgr
ca_es: fitxa professor stgr

source: atención actividades
ca_es: atenció activitats

source: tabla
ca_es: taula

source: socio
ca_es: soci

source: centro depende
ca_es: centre depèn

source: posibles ca
ca_es: possibles ca

source: fichero
ca_es: fitxer

source: fecha cambio fichero
ca_es: data canvi de fitxer

source: %s personas encontradas
ca_es: %s persones trobades

source: añadir persona
ca_es: afegir persona

source: móvil
ca_es: mòbil

source: personas de: %s
ca_es: persones de: %s

source: centros
ca_es: centres

source: planning de casas
ca_es: planning de cases

source: clases stgr
ca_es: classes del stgr

source: búsqueda de personas en la tabla
ca_es: cercar persones a la taula

source: actividades de las personas de un centro
ca_es: activitats de les persones de un ctr

source: (por defecto saldrán todos los n y agd ordenados por ctr)
ca_es: (per defecte sortiràn tots els n i agd ordenats per ctr)

source: todos los ctr con n
ca_es: tots els ctr amb n

source: todos los ctr con agd
ca_es: tots els ctr amb agd

source: incluir sacd:
ca_es: incloure sacd:

source: periodo del planning actividades
ca_es: període del planning d'activitats

source: actividades de las casas de cv
ca_es: activitats de les cases de cv

source: verano
ca_es: estiu

source: período del planning actividades
ca_es: període del planning d'activitats

source: ver planning v3
ca_es: veure planning v3

source: vista para imprimir
ca_es: vista per imprimir

source: cuadrienio año I
ca_es: quadrieni any I

source: cuadrienio año II-IV
ca_es: quadrieni any II-IV

source: repaso
ca_es: repas

source: cuadrienio (obsoleto)
ca_es: quadrieni (antic)

source: cambiar el stgr
ca_es: canviar el stgr

source: centros o casas de otras dl/r
ca_es: centres o cases d'altres dl/r

source: ¿qué centro o casa te interesa?
ca_es: quin centre o casa t'interesa?

source: nombre del centro o casa
ca_es: nom del centre o casa

source: buscar e-mails de los centros de la dl
ca_es: cercar e-mails dels centres de la dl

source: escoge un grupo de centros
ca_es: escull un grup de centres

source: centros de la sf
ca_es: centres de la sf

source: nombre de la casa o centro
ca_es: nom de la casa o centre

source: buscar centro o casa
ca_es: cercar centre o casa

source: región
ca_es: regió

source: tipo de centro
ca_es: tipus de centre

source: agd jóvenes
ca_es: agd joves

source: agd mayores
ca_es: agd grans

source: n jóvenes
ca_es: n joves

source: n mayores
ca_es: n grans

source: residencia
ca_es: residència

source: san Gabriel
ca_es: sant Gabriel

source: centro de estudios
ca_es: centre d'estudis

source: iglesia
ca_es: església

source: ce de formación intensa
ca_es: ce de formació intensa

source: centro internacional
ca_es: centre internacional

source: comisiones
ca_es: comisions

source: delegaciones
ca_es: delegacions

source: tipo labor
ca_es: tipus de labor

source: bachilleres
ca_es: batxillers

source: universitarios
ca_es: universitaris

source: jóvenes
ca_es: joves

source: mayores
ca_es: grans

source: localización
ca_es: localització

source: de otra dl/cr
ca_es: de un altre dl/cr

source: tipo de casa
ca_es: tipus de casa

source: ver otras opciones
ca_es: veure altres opcions

source: debe indicar si es sf o sv
ca_es: ha d'indicar si és sf o sv

source: ERROR: no se ha podido eliminar la dirección
ca_es: ERROR: no s'ha pogut eliminar l'adreça

source: ERROR: no se ha podido eliminar la teleco
ca_es: ERROR: no s'ha pogut eliminar la teleco

source: ERROR: no se ha podido eliminar el ubi
ca_es: ERROR: no s'ha pogut eliminar l'ubi

source: tabla de centros de la delegación
ca_es: taula de centres de la delegació

source: tabla de centros de fuera de la delegación
ca_es: taula de centres de fora de la delegació

source: tabla de centros de la delegación femenina
ca_es: taula de centres de la delegació femenina

source: tabla de toda las casas y centros
ca_es: taula de totes les cases i centres

source: tabla de casas de la delegación
ca_es: taula de cases de la delegació

source: tabla de casas de fuera de la delegación
ca_es: taula de cases de fora de la delegació

source: tabla de casas de la sf
ca_es: taula de cases de la sf

source: tabla de casas y centros de la delegación
ca_es: taula de cases i centres de la delegació

source: tabla de casas y centros de fuera de la delegación
ca_es: taula de cases i centres de fora de la delegació

source: no hay resultados para la búsqueda
ca_es: no hi ha resultats de la recerca

source: No existe esta ficha.
ca_es: no existeix aquesta fitxa

source: OJO!: para crear un centro/casa debe especificar el tipo de centro/casa. Para ello debe buscar a través de 'ver más opciones' definiendo el tipo y la localización distinto a 'todos'.
ca_es: ATENCIÓ: per crear un centre/casa ha d'especificar el tipus de centre/casa. Per això ha de buscar a través de 'veure més opcions' definint el tipus i la localització diferent de 'tots'.

source: no existe esta ficha, puede crear una nueva, hacer click <span class=link onclick=fnjs_update_div('#main','%s') > aquí </span>
ca_es: no existeix aquesta fitxa, pot crear-ne una de nova: fer click <span class=link onclick=fnjs_update_div('#main','%s') > aquí </span>

source: ¿Está Seguro que desea borrar este ubi?
ca_es: està segur que vol esborrar aquest ubi?

source: listar todos los campos
ca_es: llistar tots els camps

source: añadir ficha
ca_es: afegir fitxa

source: centro-sede
ca_es: centre seu

source: direcciones
ca_es: adreces

source: de fuera de la dlb
ca_es: de fora de la dl

source: teléfono
ca_es: telèfon

source: carta de presentación
ca_es: cartes de presentació

source: direccion
ca_es: adreça

source: actualizar director
ca_es: actualitzar director

source: Cartas de presentación
ca_es: Cartes de presentació

source: delegación (H)
ca_es: delegació (H)

source: Cartas de presentación de %s
ca_es: Cartes de presentació de %s

source: region H
ca_es: regió H

source: regiones
ca_es: regions

source: seleccionar centros con cartas de presentación
ca_es: escull un centre amb cartes de presentació

source: según dl
ca_es: segons dl

source: poblacion
ca_es: població

source: tipo de labor
ca_es: tipus de labor

source: número de buzón
ca_es: nº de bústia

source: número de cartas
ca_es: número de cartes

source: número de habitaciones individuales
ca_es: número d'habitacions individuals

source: sede
ca_es: seu

source: pi, cartas, nº buzón
ca_es: pi, cartes, nº bústia

source: sede, plazas
ca_es: seu, places

source: buscar una delegación
ca_es: cercar una delegació

source: buscar una región
ca_es: cercar una regió

source: buscar un tipo de casa
ca_es: cercar un tipus de casa

source: tipos de casa
ca_es: tipus de casa

source: buscar un tipo de centro
ca_es: cercar un tipus de ctr

source: tipos de centro
ca_es: tipus de centre

source: ERROR: No debería darse este caso
ca_es: ERROR: No hauria de donar-se aquest cas

source: No existe un plano.
ca_es: No existeix un planell

source: introducir documento
ca_es: introduir document

source: Ya existe un escrito. ¿Desea reemplazarlo?
ca_es: Ja existeix un escrit. El vol reemplaçar?

source: tipo ctr o casa
ca_es: tipus ctr o casa

source: sólo centros de n
ca_es: només centres de n

source: todos los ctr de la dl
ca_es: tots els centres de la dl

source: sólo centros de agd
ca_es: només centres d'agd

source: sólo centros de s
ca_es: només centres de s

source: sólo centros de sss+
ca_es: només centres de sss+

source: sólo obras corporativas
ca_es: només obres corporatives

source: casas de retiros y de cv
ca_es: cases de recés i de cv

source: sólo colegios
ca_es: només col·legis

source: resto casas cdc
ca_es: resta de cases de cdc

source: todos los centros
ca_es: tots els centres

source: sólo delegaciones
ca_es: només delegacions

source: sólo comisiones regionales
ca_es: només comisions regionals

source: todas las casas
ca_es: totes les cases

source: listado de centros o casas
ca_es: llistat de centres o cases

source: localizacion
ca_es: localització

source: tipo de ubi
ca_es: tipus de ubi

source: delegación
ca_es: delegació

source: en uso
ca_es: en ús

source: ¿puede ser cdc?
ca_es: pot ser cdc?

source: nºejemplares pi
ca_es: nº exemplars pi

source: nºcartas
ca_es: nº de cartes

source: nºcartas mensuales
ca_es: nº de cartes mensuals

source: habitaciones individuales
ca_es: habitacions individuals

source: nº de buzón
ca_es: nº de bústia

source: centro padre
ca_es: centre pare

source: minimo asistentes
ca_es: mínim d'assistents

source: nº máximo de sacd
ca_es: nº màxim de sacd

source: No existe ningún documento
ca_es: no hi ha cap document

source: nombre sede
ca_es: nom de la seu

source: dirección postal
ca_es: adreça postal

source: código postal
ca_es: codi postal

source: comentarios dirección
ca_es: comentaris adreça

source: fecha introducción de datos
ca_es: data d'introducció de dades

source: ver ejemplo dirección
ca_es: veure exemple d'adreça

source: ver plano
ca_es: veure plano
