Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix.po
Languages: de_de, es_es, it_it

source: debe introducir los datos del acta. No se ha guardado nada.
de_de: Sie müssen die Aktenangaben eingeben. Es wurde noch nichts gespeichert.
es_es: you must enter the data of the act. Nothing has been saved
it_it: devi inserire i dati dell'atto. Niente è stato salvato

source: falta definir el acta para alguna nota
de_de: Es fehlt die Akte für eine Note
it_it: per qualche appunto è necessario definire il verbale

source: ha cursado una opcional que no tocaba (id_nom=%s)
it_it: ha preso un opzionale che non era rilevante (id_nom=%s)

source: está intentando poner una nota que ya existe para: %s
it_it: stai tentando di inserire una nota già esistente per: %s

source: Hay una nota mayor que el máximo
it_it: C'è una nota maggiore del massimo

source: periodo de selección de actividades
de_de: Zeitraum für die Aktivitätenauswahl
es_es: period of activity selection
it_it: periodo di selezione delle attività

source: Se ha actualizado la docencia para el periodo: %s
it_it: L'insegnamento è stato aggiornato per il periodo: %s

source: debe seleccionar un centro o grupo de centros
de_de: Sie müssen ein Zentrum oder eine Gruppe von Zentren auswählen
es_es: you must select a center or group of centers
it_it: devi selezionare un centro o un gruppo di centri

source: el ca: %s no tiene puesto el nivel de stgr.
de_de: ca: für %s wurde keine stgr-Stufe definiert!
es_es: the ca: %s does not have the stgr level.
it_it: il ca: %s non ha il livello di stgr.

source: el ca: %s no tiene puesta ninguna asignatura.
de_de: ca: für %s wurde kein Fach definiert!
es_es: the ca: %s does not have any subject.
it_it: il ca: %s non ha alcun soggetto.

source: sólo debebería haber uno
de_de: Es sollte nur eins geben
es_es: there should only be one
it_it: ci dovrebbe essere solo uno

source: posibles ca de %s (%s)
de_de: Mögliche %s ( %s) ca
es_es: possible ca of %s ( %s )
it_it: possibile ca di %s ( %s )

source: no encuentro el grupo de estudios al que pertenece la dl
de_de: Ich kann die Studiengruppe, zu der ddie dl gehört, nicht finden.
es_es: I can not find the study group to which the dl belongs
it_it: Non riesco a trovare il gruppo di studio a cui appartiene il dl

source: todos los ctr
de_de: Alle ctr
es_es: all ctr
it_it: tutto ctr

source: verano
de_de: Sommer
es_es: summer
it_it: estate

source: curso
de_de: Studienjahr
es_es: course
it_it: corso

source: periodo de las actividades
de_de: Zeitraum der Aktivitäten
es_es: period of activities
it_it: periodo di attività

source: no hay ninguna matrícula de esta persona
de_de: Diese Person wurde noch nicht angemeldet!
es_es: there is no registration of this person
it_it: non c'è registrazione di questa persona

source: lugar y fecha de nacimiento
de_de: Geburtsort und-datum
es_es: place and date of birth
it_it: luogo e data di nascita

source: fecha y lugar del sem, ca o cv
de_de: Datum und Ort des sem, ca oder cv
es_es: date and place of the sem, ca or cv
it_it: data e luogo del sem, ca o cv

source: asignatura
de_de: Vorlesung
es_es: subject
it_it: soggetto

source: calificación
de_de: Note
es_es: qualification
it_it: qualificazione

source: fecha del acta
de_de: Datum der Akte
es_es: date of the act
it_it: data dell'atto

source: nº del acta
de_de: Aktennr.
es_es: no of the act
it_it: no dell'atto

source: debería haber un nombre de asignatura
de_de: Sie müssen ein Fach eingeben!
es_es: there should be a subject name
it_it: dovrebbe esserci un nome soggetto

source: para nombrarlo, ir al dossier de cargos de la actividad
de_de: Um jmd. zu ernennen, gehen Sie zum Ämterdossier
es_es: to name it, go to the dossier of charges of the activity
it_it: per nominarlo, vai al dossier delle accuse dell'attività

source: preceptor
de_de: Präzeptor
it_it: precettore

source: profesor
de_de: Dozent
es_es: teacher
it_it: professore

source: está de repaso
de_de: Es wird überprüft
es_es: is reviewing
it_it: sta rivedendo

source: no se ha hecho nada con %s no tiene asignado ca
de_de: Es wurde nichts mit %s unternommen. Ihm wurde noch kein ca zugewiesen
es_es: nothing has been done with %s not assigned to ca
it_it: nulla è stato fatto con %s non assegnato a ca

source: error al guardar la matrícula
de_de: Fehler beim Speichern der Anmeldung
es_es: error when saving the registration
it_it: errore durante il salvataggio della registrazione

source: %s se ha matriculado de %s asignaturas
de_de: %s hat sich zu %s Vorlesungen angemeldet
es_es: %s has enrolled in %s subjects
it_it: %s è stato iscritto in %s soggetti

source: no se ha hecho nada com %s. ya tiene el plan de estudios confirmado
de_de: Es wurde nichts mit %s unternommen. Sein Studienplan ist bereits bestätigt
es_es: It has not done anything com %s . you already have the curriculum confirmed
it_it: Non si è fatto nulla com %s . hai già il curriculum confermato

source: no se ha hecho nada con %s, tiene asignado más de un ca
de_de: Es wurde nichts mit %s unternommen. Ihm wurden mehr als ein ca zugewiesen
es_es: nothing has been done with %s , it is assigned more than one ca
it_it: nulla è stato fatto con %s , gli è stato assegnato più di un ca

source: no se ha hecho nada
de_de: Es wurde Nichts unternommen
es_es: nothing has been done
it_it: nulla è stato fatto

source: Lista de matrículas en el periodo: %s - %s.
it_it: Elenco delle registrazioni nel periodo: %s - %s.

source: ver asignaturas ca
de_de: Siehe Vorlesungen ca
es_es: see subjects ca
it_it: vedi soggetti ca

source: borrar matrícula
de_de: Einschreibung löschen
es_es: delete registration
it_it: cancella la registrazione

source: alumno
de_de: Student
es_es: student
it_it: studente

source: ¿Está seguro que desea borrar todas las matrículas seleccionadas?
de_de: Sind Sie sicher, dass Sie alle ausgewählten Einschreibungen löschen wollen?
es_es: Are you sure you want to delete all the selected license plates?
it_it: Sei sicuro di voler eliminare tutte le targhe selezionate?

source: imprimir certificado
it_it: certificato di stampa

source: alert
it_it: allarme

source: búsqueda por apellidos
it_it: cercare per cognome

source: Lista de alumnos de otras regiones pendientes de generar certificado
it_it: Elenco studenti provenienti da altre regioni in attesa di generazione del certificato

source: lista de matrículas pendientes de poner nota
de_de: Liste der noch unbenoteten Einschreibungen
es_es: list of pending license plates
it_it: elenco delle targhe in sospeso

source: repaso
es_es: review
it_it: recensione

source: plan de formación
de_de: Bilungsplan
es_es: training plan
it_it: piano di allenamento

source: hay un error, no se ha borrado
de_de: Es liegt ein Fehler vor, er wurde nicht gelöscht
es_es: there is an error, it has not been erased
it_it: c'è un errore, non è stato cancellato

source: hay un error, no se ha creado
de_de: Es gibt einen Fehler, er wurde nicht erstellt
es_es: there is an error, it has not been created
it_it: c'è un errore, non è stato creato

source: no está como propio, no debería tener plan de estudios
de_de: Vorsicht! Dies ist nicht sein/ihr Jahreskurs. Man sollte ihm/ihr daher zu keinem Fach anmelden
es_es: it is not as its own, it should not have a curriculum
it_it: non è come il suo, non dovrebbe avere un curriculum

source: por determinar
de_de: noch unbestimmt
es_es: determined
it_it: essere determinato

source: No tiene asignado ningún ca como propio este curso: %s - %s.
it_it: A questo corso non è assegnato alcun ca come proprio: %s - %s.

source: ver anteriores
de_de: Siehe vorherige
es_es: see previous
it_it: vedere precedente

source: no tiene asignado ningún ca.
de_de: Diese Person wurde zu keinem ca angemeldet
es_es: it has not assigned any ca.
it_it: non ha assegnato alcun ca.

source: ¡¡ojo!! tiene %s actividades de estudios asignadas como propias.
it_it: occhio!!ha %s attività di studio assegnate come proprie.

source: ¿Está seguro que desea quitar esta asignatura de esta actividad?
de_de: Sind Sie sicher, dass Sie diese Vorlesung aus dieser Aktivität löschen wollen?
es_es: Are you sure you want to remove this subject from this activity?
it_it: Sei sicuro di voler rimuovere questo argomento da questa attività?

source: no tiene ninguna actividad asignada. O no es de mi dl
it_it: Non ha attività assegnate.Oppure non è mio dl

source: quitar asignatura
de_de: Aktivität löschen
es_es: remove subject
it_it: rimuovere il soggetto

source: actas
de_de: Akten
es_es: proceedings
it_it: procedimento

source: créditos
de_de: Credits
es_es: credits
it_it: crediti

source: prof. avisado
de_de: Dozent bereits benachrichtigt
es_es: prof. warned
it_it: prof. preavvisato

source: ¿Está seguro que desea quitar esta asignatura?
de_de: Sind Sie sicher, dass Sie diese Vorslesung löschen wollen?
es_es: Are you sure you want to remove this subject?
it_it: Sei sicuro di voler rimuovere questo argomento?

source: No puede modificar una asignatura que depende de otra dl
it_it: Non è possibile modificare un oggetto che dipende da un altro dl

source: avisado
de_de: bereits benachrichtigt
es_es: warned
it_it: preavvisato

source: confirmado
de_de: bestätigt
es_es: confirmed
it_it: confermato

source: esta actividad no tiene ninguna asignatura
de_de: Keine Vorlesungen für diese Aktivität
es_es: this activity does not have any subject
it_it: questa attività non ha alcun soggetto

source: ¿Está seguro que desea quitar esta matrícula?
de_de: Sind Sie sicher, dass Sie diese Einschreibung löschen wollen?
es_es: Are you sure you want to remove this license plate?
it_it: Sei sicuro di voler rimuovere questa targa?

source: aviso profesor
de_de: Dozent bereits benachrichtigt
es_es: teacher announcement
it_it: annuncio dell'insegnante

source: nombre preceptor
de_de: Name Präzeptor
es_es: preceptor name
it_it: nome del precettore

source: nota max
de_de: Höchste Note
es_es: max note
it_it: nota massima

source: acta
de_de: Akte
es_es: minutes
it_it: record

source: No se ha definido ninguna dl='%s' en la región '%s'.
it_it: Non è stato definito alcun dl='%s' nella regione '%s'.

source: organiza
de_de: es organisiert
es_es: organizes
it_it: organizza

source: total
de_de: gesamt
it_it: totale

source: totales actividad
de_de: Gesamt Aktivität
es_es: total activity
it_it: attività totale

source: concedidas
de_de: freigegeben
es_es: granted
it_it: concesso

source: pedidas
de_de: beantragt
es_es: requested
it_it: avete richiesto

source: en estado actual
it_it: nello stato attuale

source: no se incorporán las peticiones si la persona ya tiene una actividad como propia en el periodo: %s - %s.
de_de: Personen, die zum Jahreskurs schon angemeldet wurden, werden jetzt nicht berücksichtigt: %s- %s.
es_es: requests will not be incorporated if the person already has an activity as their own in the period: %s - %s .
it_it: le richieste non saranno incorporate se la persona ha già un'attività come propria nel periodo: %s - %s .

source: guardar peticiones
de_de: Anfragen speichern
es_es: save requests
it_it: salva richieste

source: libres
de_de: frei
es_es: free
it_it: gratis

source: comparar %s con:
de_de: vergleichen %s mit:
es_es: compare %s with:
it_it: confronta %s con:

source: no disponibles
de_de: nicht verfügbar
es_es: not available
it_it: non disponibile

source: Ya están todas las plazas ocupadas
it_it: Tutti i posti sono già occupati

source: ¿Está seguro de borrar esta tarifa?
it_it: Sei sicuro di eliminare questa tariffa?

source: nueva
de_de: neu
it_it: nuovo

source: tarifa %s
it_it: tariffa %s

source: nuevo importe
de_de: Neuer Betrag
it_it: nuovo importo

source: sección
de_de: Abschnitt
it_it: sezione

source: se aplica a
it_it: si applica a

source: método
de_de: Methode
it_it: metodo

source: añadir tarifa
it_it: aggiungere tasso

source: copiar las del año %1$d a este (%2$d). Esto borrará las tarifas actuales de %2$d
it_it: copiare quelle dell'anno %1$d in questo anno (%2$d). In questo modo si cancellano le tariffe attuali %2$d.

source: por dia
de_de: pro Tag
it_it: al giorno

source: letra
de_de: Buchstabe
es_es: letter
it_it: lettera

source: observ
de_de: Anm.
it_it: osservato

source: nueva tarifa
it_it: nuova tariffa

source: ¿Está seguro que desea quitar esta id_tarifa?
de_de: Sind Sie sicher, dass Sie diese Gebühr abschaffen wollen?
it_it: Sei sicuro di voler rimuovere questo rate_id?

source: añadir tarifa tipo
it_it: aggiungere la tariffa standard

source: ¿Está seguro que desea quitar esta tarifa?
it_it: Sei sicuro di voler rimuovere questa tariffa?

source: ¿Está seguro que quiere eliminar esta tarifa?
it_it: Sei sicuro di voler eliminare questa tariffa?

source: general
it_it: generale

source: estudiante
it_it: studente

source: por día
de_de: pro Tag
es_es: per day
it_it: al giorno

source: ¿Está seguro que desea eliminar esta asignatura?
de_de: Sind Sie sicher, dass Sie diese Vorlesung löschen wollen?
es_es: Are you sure you want to delete this subject?
it_it: Sei sicuro di voler eliminare questo argomento?

source: buscar en nombre largo
de_de: nach langem Namen suchen
es_es: search long name
it_it: ricerca lungo nome

source: departamentos
de_de: Abteilungen
es_es: departments
it_it: dipartimenti

source: ¿Está seguro que desea eliminar este departamento?
de_de: Sind Sie sicher, dass Sie diese Abteilung löschen wollen?
es_es: Are you sure you want to delete this department?
it_it: Sei sicuro di voler eliminare questo dipartimento?

source: buscar un departamento
de_de: Abteilung suchen
es_es: look for a department
it_it: cercare un dipartimento

source: asignaturas opcionales
de_de: Wahlfächer
es_es: optional subjects
it_it: soggetti opzionali

source: ¿Está seguro que desea eliminar esta opcional?
de_de: Sind Sie sicher, dass Sie dieses Wahlfach löschen wollen?
es_es: Are you sure you want to delete this optional?
it_it: Sei sicuro di voler eliminare questo optional?

source: buscar una asignatura opcional
de_de: Wahlfach suchen
es_es: look for an optional subject
it_it: cercare un soggetto opzionale

source: sectores
de_de: Sektoren
es_es: sectors
it_it: settori

source: ¿Está seguro que desea eliminar este sector?
de_de: Sind Sie sicher, dass Sie diesen Sektor löschen wollen?
es_es: Are you sure you want to delete this sector?
it_it: Sei sicuro di voler eliminare questo settore?

source: buscar un sector
de_de: Sektor suchen
es_es: look for a sector
it_it: cercare un settore

source: id asignatura
es_es: id subject
it_it: soggetto id

source: id nivel
es_es: id level
it_it: livello ID

source: nombre largo
de_de: Langer Name
es_es: long name
it_it: nome lungo

source: nombre corto
de_de: Kurzer Name
es_es: short name
it_it: nome breve

source: año
de_de: Jahr
es_es: year
it_it: anno

source: sector
de_de: Sektor
it_it: settore

source: en uso
de_de: wählbar
es_es: In use
it_it: in uso

source: tipo de asignatura
de_de: Art der Vorlesung
es_es: type of subject
it_it: tipo di soggetto

source: departamento
de_de: Abteilung
es_es: Department
it_it: reparto

source: lista de %s sin %s en el curso %s
de_de: Liste von %s, ohne %s im Studienjahr %s
es_es: list of %s without %s in the course %s
it_it: lista di %s senza %s nel corso %s

source: nº
de_de: Nr.
it_it: No.

source: nombre de la persona
de_de: Name der Person
es_es: Name of individual
it_it: nome della persona

source: nivel stgr
it_it: livello stgr

source: los datos de asistencia los modifica el propietario de la plaza: %s
de_de: Teilnahmeangaben können nur von cr/dl-Platzbesitzerin geändert werden: %s
es_es: the attendance data is modified by the owner of the place: %s
it_it: I dati sulla partecipazione sono modificati dal proprietario del luogo: %s

source: los datos de asistencia los modifica la dl del asistente
de_de: Teilnahmeangaben werden von der dl des Teilnehmers geändert
es_es: the assistance data is modified by the dl of the assistant
it_it: i dati di assistenza sono modificati dal dl dell'assistente

source: plazas libres/concedidas: %s/%s
de_de: Freie Plätze/freigegeben: %s/ %s
es_es: Free / awarded places: %s / %s
it_it: Posti gratuiti / assegnati: %s / %s

source: créditos: %s
de_de: Credits: %s
es_es: Credits: %s
it_it: Crediti: %s

source: pendiente de solicitar
de_de: noch zum Beantragen
es_es: pending request
it_it: richiesta in sospeso

source: actividades de la dl
de_de: Aktivitäten der dl
es_es: dl activities
it_it: attività dl

source: actividades de otras dl
de_de: Aktivitäten anderer dl
es_es: other activities dl
it_it: altre attività dl

source: sí
de_de: ja
es_es: yes
it_it: sì

source: no asiste
de_de: nimmt nicht teil
es_es: does not attend
it_it: non frequenta

source: ya lo ha hecho
es_es: he has already done it
it_it: l'ha già fatto

source: (*) El preceptor no asiste al ca
de_de: (*) Präzeptor nimmt nicht an dem ca teil
es_es: (*) The preceptor does not attend the ca
it_it: (*) Il precettore non frequenta il ca

source: todos
de_de: jeden Tag
es_es: everybody
it_it: tutto

source: escoger un centro
it_it: scegli un centro

source: listar
it_it: lista

source: nombre del centro
de_de: Name des Zentrums
es_es: name of the centre
it_it: nome del centro

source: s que todavía no han asistido a crt-s o crt-sg
it_it: s che non hanno ancora frequentato crt-s o crt-sg

source: s de %s que todavía no han asistido a crt-s o crt-sg
it_it: s di %s che non hanno ancora frequentato crt-s o crt-sg

source: s no celadores que NO han asistido al crt interno
it_it: s i non tutori che NON hanno frequentato il crt interno

source: para indicar si es celador, el campo Eap debe contener algo tipo: 'C12'
it_it: Per indicare se sei una guardia, il campo Eap deve contenere qualcosa del tipo: 'C12'

source: s celadores que NO han asistido a un crt interno
it_it: guardie che NON hanno frequentato un crt interno

source: s que no han asistido a cv de s
it_it: s che non hanno frequentato cv de s

source: s de %s que todavía no han asistido a cv de s
it_it: s di %s che non hanno ancora frequentato cv di s

source: s con ad reciente -entre 6 y 18 meses antes de la fecha última cv admisión del año- que todavía no han asistido a cv de ad
it_it: s con annuncio recente - tra 6 e 18 mesi prima dell'ultima data di ammissione cv dell'anno - che non hanno ancora frequentato l'ad cv

source: No hay
it_it: Non c'è

source: última cv: %s
it_it: ultimo cv: %s

source: s jóvenes (<30) que no han asistido a cv de s
it_it: s giovani (<30 anni) che non hanno frequentato cv de s

source: No sé en que tipo de actividad hay que mirar las asistencias
it_it: Non so in che tipo di attività devi guardare alle presenze

source: No hay datos
it_it: Nessun dato

source: No consta
it_it: Non appare

source: apellidos, nombre
de_de: Nachname, Name
es_es: surname name
it_it: Cognome, nome

source: fecha última asistencia
it_it: data dell'ultima presenza

source: número de personas: %s de %s
it_it: numero di persone: %s di %s

source: listado de profesiones por centros
de_de: Berufsliste nach Zentren
es_es: list of professions by centers
it_it: elenco delle professioni per centri

source: buscar en uno o varios centros
de_de: Suche in einem oder in mehreren Zentren
es_es: search in one or several centers
it_it: cerca in uno o più centri

source: actividades de personas por centros de la delegación
de_de: Aktivitäten nach Zentren der Delegation
es_es: activities of people by delegation centers
it_it: attività di persone da parte dei centri di delegazione

source: ¿qué centro interesa?
de_de: Zentrum oder Zentrumstyp wählen
es_es: What center interests?
it_it: Quali interessi del centro?

source: estudios en actividades de personas por centros de la delegación
es_es: studies in activities of people by centers of the delegation
it_it: studi in attività di persone da parte dei centri della delegazione

source: periodo de inicio o finalización de las actividades
de_de: Beginn oder Ende der Aktivitäten
es_es: period of beginning or end of activities
it_it: periodo di inizio o fine delle attività

source: peticiones (libres/concedidas)
it_it: richieste (libere/concesse)

source: no existe ninguna actividad con esta condición
de_de: Es gibt keine Aktivität mit dieser Bedingung
es_es: there is no activity with this condition
it_it: non c'è attività con questa condizione

source: relación de cargos en las cv de s
de_de: Ämterliste in den cv von s
es_es: list of charges in the cv of s
it_it: elenco delle spese nel cv di s

source: propuesta de cl en cv de sss+
de_de: Vorgeschlagener cl in cv der sss+
es_es: proposal of cl in sss cv +
it_it: proposta di cl in sss cv +

source: relación de asistentes a las actividades seleccionadas
de_de: Teilnehmerliste für die markierten Aktivitäten
es_es: list of attendees to the selected activities
it_it: elenco dei partecipanti alle attività selezionate

source: plazas (max-min): %s, para la dl: %s, ocupadas + pedidas: %s
de_de: Plätze (max-min): %s, für dl: %s, belegt + beantragt: %s
es_es: seats (max-min): %s , for dl: %s , occupied + orders: %s
it_it: posti (max-min): %s , per dl: %s , occupato + ordini: %s

source: plazas (max-min): %s, ocupadas: %s
de_de: Plätze (max-min): %s, belegt: %s
es_es: seats (max-min): %s , occupied: %s
it_it: posti (max-min): %s , occupato: %s

source: modificar asistencia
de_de: Teilnahme ändern
es_es: modify assistance
it_it: modificare l'assistenza

source: borrar asistencia
de_de: Teilnahme löschen
es_es: delete assistance
it_it: cancella assistenza

source: propio
de_de: eigen
es_es: own
it_it: proprio

source: est. ok
es_es: its T. okay
it_it: est. bene

source: falta
de_de: Es fehlt
es_es: lack
it_it: mancanza

source: observ.
de_de: Bemerkungen
es_es: observed
it_it: Obs.

source: ¿Está seguro que desea borrar a esta persona de esta actividad?
de_de: Sind Sie sicher, dass Sie diese Person aus dieser Tätigkeit löschen wollen?
es_es: Are you sure you want to erase this person from this activity?
it_it: Sei sicuro di voler cancellare questa persona da questa attività?

source: cambiar actividad
de_de: Aktivität ändern
es_es: change activity
it_it: cambiare attività

source: transferir a históricos
es_es: transfer to historical
it_it: trasferimento a storico

source: añadir cargo
de_de: Amt hinzufügen
es_es: add charge
it_it: aggiungere un costo

source: observaciones actividad
it_it: attività di osservazione

source: sacd.
it_it: sac.

source: telf.
it_it: telefono

source: mails
it_it: e-mail

source: apellidos
it_it: cognomi

source: plazas casa (max - min)
de_de: verfügbare Plätze im Haus (max-min)
es_es: house squares (max - min)
it_it: quadrati di casa (max - min)

source: plazas actividad
de_de: Plätze Aktivität
es_es: activity squares
it_it: quadrati di attività

source: %s. En %s linea %s
it_it: %s. Nella riga %s %s

source: ERROR: más de un asistente con el mismo id_nom
it_it: ERRORE: più di un partecipante con lo stesso nameid

source: En las tablas
it_it: sui tavoli

source: ALERTA: asistente sin propiedad en la plaza
it_it: AVVISO: assistente senza proprietà in piazza

source: plaza que contabiliza pero que las otras delegaciones no ven. Podría explicarse como una plaza que se desea pero no se puede conceder porque no hay sitio
de_de: zu berechnende Plätze, die anderen Delegationen jedoch nicht zur Sicht bekommen. Dies könnte als erwünschter Platz betrachtet werden, der aber nicht abgegeben werden kann, weil es keinen Platz gibt
es_es: plaza that counts but that the other delegations do not see. It could be explained as a place that is desired but can not be granted because there is no place
it_it: piazza che conta ma che le altre delegazioni non vedono. Potrebbe essere spiegato come un luogo che è desiderato ma non può essere concesso perché non c'è posto
