Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix.po
Languages: de_de, es_es, it_it

source: ce de formación intensa
de_de: Zentrum für Intensivbildung
es_es: ce intense training
it_it: ce intenso allenamento

source: centro internacional
de_de: Internationales Zentrum
es_es: international Center
it_it: centro internazionale

source: labor personal
es_es: personal work
it_it: lavoro personale

source: comisiones
de_de: Kommissionen
es_es: commissions
it_it: commissioni

source: universitarios
de_de: Studenten
es_es: university students
it_it: studenti universitari

source: de la propia r/dl
it_it: da r/dl stesso

source: de otra r/dl
it_it: da un altro r/dl

source: ver otras opciones
de_de: Siehe weitere Optionen
es_es: see other options
it_it: vedi altre opzioni

source: ¿Está seguro que desea borrar este ubi?
de_de: Sind Sie sicher, dass Sie diesen Ubi löschen wollen?
es_es: Are you sure you want to delete this ubi?
it_it: Sei sicuro di voler eliminare questo ubi?

source: no existe este centro o casa
it_it: Questo centro o casa non esiste

source: OJO!: para crear un centro/casa debe especificar el tipo de centro/casa
it_it: NOTA!: per creare un centro/casa è necessario specificare la tipologia di centro/casa

source: Para ello debe buscar a través de 'ver más opciones' definiendo el tipo y la localización distinto a 'todos'.
it_it: Per fare ciò è necessario effettuare una ricerca tramite 'vedi più opzioni' definendo la tipologia e la posizione diversa da 'tutti'.

source: buscar otras opciones
it_it: cercare altre opzioni

source: no existe este nombre de centro o casa. Puede crear una nueva ficha
it_it: Questo nome di centro o casa non esiste.Puoi creare una nuova scheda

source: nuevo centro o casa
it_it: nuovo centro o casa

source: ¿Está seguro que desea borrar este aviso?
de_de: Sind Sie sicher, dass Sie diesen Hinweis löschen möchten?
es_es: Are you sure you want to delete this notice?
it_it: Sei sicuro di voler cancellare questo avviso?

source: avisos de cambios
it_it: avvisi di modifica

source: añadir aviso
de_de: Hinweis hinzufügen
es_es: add notice
it_it: aggiungere avviso

source: Si solo se utiliza el <b>formato nn/aa</b> (12/21, 7/19, etc.) buscará los certificados del ámbito con esa numeración.
it_it: Se si utilizza solo il formato <b>nn/aa</b> (12/21, 7/19, ecc.), si cercheranno i certificati nell'ambito con quella numerazione.

source: Para buscar certificados se puede utilizar <b>comodines</b> de la siguiente forma:
it_it: Per cercare i certificati puoi utilizzare i <b>caratteri jolly</b> come segue:

source: buscar un certificado
it_it: cercare un certificato

source: 23/15 (sólo número) => busca en los certificados de la rstgr.
it_it: 23/15 (solo numero) => cerca i certificati rstgr.

source: H .* | crEso .* => todos las certificados de H o Eso. Hay que dejar espacio
it_it: H.* |crEso .* => tutti i certificati di H o Eso.Devi lasciare spazio

source: H .*/15 | crEso .*/15 => todos los certificados de H o crEso del año 15
it_it: H.*/15 |crESO .*/15 => tutti i certificati H o crESO dall'anno 15

source: ¿seguro que desea borrar el certificado?
it_it: Sei sicuro di voler eliminare il certificato?

source: relación de certificados
it_it: elenco dei certificati

source: adjuntar nuevo certificado
it_it: allegare nuovo certificato

source: textos guardados correctamente
it_it: testi salvati correttamente

source: cabecera tipo para equipajes
it_it: tipo testa per bagagli

source: cabecera para equipajes tipo B) (que envia la dl)
it_it: B) intestazione del bagaglio (inviata dal dl)

source: pie tipo para equipajes
it_it: tipo piede per bagagli

source: para la firma en equipajes
it_it: per la firma sui bagagli

source: Centros que tienen este documento
it_it: Centri che dispongono di questo documento

source: asignado
it_it: assegnato

source: Centros que NO tienen este documento
it_it: Centri che NON hanno questo documento

source: seleccione un tipo de documento
it_it: selezionare un tipo di documento

source: lista de asignados
it_it: lista assegnata

source: lista de NO asignados
it_it: elenco dei NON assegnati

source: Asignar a centros (sin especificar lugar)
it_it: Assegnazione ai siti (non è specificata la posizione)

source: Asignar a dlb/casa (especificar lugar)
it_it: Assegnare al dlb/casa (specificare il luogo)

source: Documentos con observaciones
it_it: Documenti con osservazioni

source: Documentos en búsqueda
it_it: Documenti in cerca

source: Documentos Perdidos
it_it: Documenti smarriti

source: maletas para
it_it: valigie per

source: nueva valija
it_it: nuova valigia

source: eliminar valija
it_it: eliminare la valigia

source: añadir documento
it_it: aggiungi documento

source: quitar documento
it_it: rimuovere il documento

source: tipo de documento
it_it: tipo di documento

source: nombre del equipaje
it_it: nome del bagaglio

source: ver las casas donde se realizan las actividades
it_it: vedere le case dove si svolgono le attività

source: ¿Está seguro de borrar este equipaje?
it_it: Sei sicuro di eliminare questo bagaglio?

source: ¿Está seguro de borrar este grupo?
it_it: Sei sicuro di eliminare questo gruppo?

source: desde hoy
it_it: da oggi

source: todo el curso
it_it: l'intero corso

source: escoger un equipaje
it_it: scegli un bagaglio

source: eliminar equipaje
it_it: rimuovere i bagagli

source: inventario de centros
it_it: inventario centrale

source: inventario de dlb/casa
it_it: inventario dlb/casa

source: seleccione un lugar
it_it: seleziona un luogo

source: Error al cargar lugares de destino
it_it: Errore nel caricamento delle stazioni di servizio

source: Error al cargar lugares de origen
it_it: Errore nel caricamento dei luoghi di origine

source: lista de documentos del centro
it_it: elenco dei documenti del centro

source: asignar los documentos marcados al centro
it_it: assegnare i documenti contrassegnati al centro

source: asignar
it_it: assegnare

source: Este nombre ya existe. ¿Desea reemplazarlo?
it_it: Questo nome esiste già.Vuoi sostituirlo?

source: menus exportados
it_it: menu esportati

source: Guardar como
it_it: Salva con nome

source: meta
de_de: Ziel
es_es: goal
it_it: scopo

source: marcar
de_de: markieren
es_es: mark
it_it: contrassegno

source: no se guardan los cambios, sólo se cambia el grupo.
de_de: Änderungen werden nicht gespeichert. Nur die Gruppe wird geändert.
es_es: changes are not saved, only the group is changed.
it_it: le modifiche non vengono salvate, solo il gruppo è cambiato.

source: copiar en
de_de: Kopie an
es_es: copy in
it_it: copia in

source: borrado
de_de: gelöscht
es_es: erased
it_it: cancellati

source: menus importados
it_it: menu importati

source: No olvide refrescar los menús
it_it: Non dimenticare di aggiornare i menu

source: Escoger menus de referencia
it_it: Scegli i menu di riferimento

source: debe seleccionar un grupo de menu para poder añadir un menu.
it_it: È necessario selezionare un gruppo di menu per aggiungere un menu.

source: Utilidades
de_de: Dienstprogramme
es_es: Utilities
it_it: Utilità

source: preferencias
de_de: Einstellungen
es_es: preferences
it_it: preferenze

source: exportar
de_de: exportieren
es_es: to export
it_it: esportazione

source: a ODF Text
de_de: zu ODF-Text
es_es: to ODF Text
it_it: al testo ODF

source: lista de cambios
it_it: modificare l'elenco

source: Ayuda
it_it: Aiuto

source: Informar de un bug
de_de: über einen bug berichten
es_es: Report a bug
it_it: Segnala un bug

source: buscar n
de_de: n suchen
es_es: search n
it_it: ricerca n

source: n de paso
de_de: n auf Durchreise
es_es: n step
it_it: n passo

source: Actualizar datos desde BDU
it_it: Aggiorna i dati da BDU

source: importar crt
de_de: crt importieren
es_es: import crt
it_it: importazione crt

source: buscar crt
de_de: crt suchen
es_es: search for crt
it_it: ricerca di crt

source: list varios crt
de_de: crt auflisten
es_es: list several crt
it_it: elencare diversi crt

source: list por ctr
de_de: nach ctr auflisten
es_es: list by ctr
it_it: lista per ctr

source: pendientes
de_de: noch zuzuteilen
es_es: slopes
it_it: in attesa di

source: Gestión de plazas
de_de: Plätzeverwaltung
es_es: Management of places
it_it: Gestione dei luoghi

source: Balance de plazas
de_de: Plätzebilanz
es_es: Balance of seats
it_it: Saldo dei posti

source: Incorporar 1ª petición
de_de: 1. Antrag eingeben
es_es: Enter 1st request
it_it: Inserisci la prima richiesta

source: cambiar de fase
it_it: fase di cambiamento

source: importar ca
de_de: ca importieren
es_es: import ca
it_it: importazione ca

source: buscar ca
de_de: ca suchen
es_es: search ca
it_it: ricerca ca

source: lista varios ca
de_de: ca auflisten
es_es: list several ca
it_it: elencare diversi ca

source: lista por ctr
de_de: Liste nach ctr
es_es: list by ctr
it_it: lista per ctr

source: buscar cve
de_de: cve suchen
es_es: search cve
it_it: ricerca cve

source: importar cve
de_de: cve importieren
es_es: import cve
it_it: importazione cve

source: lista varias cve
de_de: cve auflisten
es_es: list several cve
it_it: elenca diversi cve

source: planning
de_de: Planung
it_it: pianificazione

source: por centro
de_de: nach Zentrum
es_es: by center
it_it: dal centro

source: por casas
de_de: nach Häusern
es_es: by houses
it_it: dalle case

source: numerarios r/dl
it_it: numerari r/dl

source: importar cv
de_de: cv importieren
es_es: import cv
it_it: importazione cv

source: buscar cv
de_de: cv suchen
es_es: search cv
it_it: ricerca cv

source: list varias cv
de_de: cv auflisten
es_es: list several cv
it_it: elenca diversi cv

source: list por centros
de_de: Liste nach Zentren
es_es: list by centers
it_it: lista per centri

source: buscar cve agd
de_de: cve agd suchen
it_it: cerca cve agd

source: planning
de_de: Planung
it_it: pianificazione

source: direcciones
de_de: Adressen
es_es: addresses
it_it: indirizzi

source: listados
de_de: Listen
es_es: listings
it_it: annunci

source: modificar centros
de_de: Zentren ändern
it_it: modificare i centri

source: cartas presentacion
de_de: Präsentationsbriefe
it_it: lettere di presentazione

source: lista todo
de_de: Liste alles
it_it: elencare tutto

source: persona dl
de_de: Person dl
es_es: dl person
it_it: dl persona

source: num de paso
de_de: num auf Durchreise
it_it: numero del passo

source: agd de paso
de_de: agd auf Durchreise
es_es: agd of passage
it_it: agd of passage

source: por ctr
de_de: nch ctr
it_it: da ctr

source: Colecciones
it_it: Collezioni

source: tipos de documentos
it_it: tipi di documenti

source: por centros
it_it: per centri

source: por sigla
it_it: per acronimo

source: asignar documento
it_it: assegnare documento

source: lugares
it_it: luoghi

source: equipajes
it_it: bagaglio

source: nuevo equipaje
it_it: nuovi bagagli

source: hacer equipajes
it_it: preparare i bagagli

source: eliminar equipajes
it_it: rimuovere i bagagli

source: tipos de texto
it_it: tipi di testo

source: imprimir equipajes
it_it: stampare i bagagli

source: movimientos maletas
it_it: movimenti della valigia

source: inventarios
it_it: inventari

source: de centros o dlb
it_it: di centri o dlb

source: lista docs pendientes
it_it: elenco dei documenti in sospeso

source: lista docs perdidos
it_it: elenco documenti persi

source: lista docs con observ.
it_it: elenca i documenti con l'osservazione

source: traslado de doc
it_it: trasferimento del documento

source: Gestión casas
it_it: Gestione della casa

source: Planing Casas
it_it: Pianificazione della casa

source: listado gerentes
it_it: elenco gestori

source: Gestión económica
it_it: Gestione economica

source: gastos casas
it_it: spese di casa

source: estadística por casas
it_it: statistiche per case

source: estadística por años
it_it: statistiche per anni

source: Nuevo Calendario
it_it: Nuovo calendario

source: Definir periodos
de_de: Zeiträume festlegen
it_it: Definire i periodi

source: nuevo planing
de_de: Neue Planung
it_it: nuova pianificazione

source: Cases comunes
it_it: Casi comuni

source: listados de todas las casas
it_it: elenchi di tutte le case

source: listado por oficinas
it_it: elenco per uffici

source: Estadística por años
it_it: Statistiche per anni

source: Previsión económica
it_it: Previsioni economiche

source: previsión asistentes
it_it: prevedere i partecipanti

source: Tarifas
de_de: Preise
it_it: Prezzi

source: definir tarifa
it_it: definire la tariffa

source: tarifa <-> tipo de actividad
it_it: tariffa <-> tipo di attività

source: tarifas por casa y año
it_it: tariffe per casa e anno

source: activ -> tarifa
it_it: attivo -> tariffa

source: sacd num
es_es: sac num
it_it: sac num

source: sssc de paso
de_de: sssc auf Durchreise
es_es: sssc of step
it_it: sssc del passo

source: lista varias activ
it_it: elencare le varie attività

source: ca pendientes
it_it: orecchini ca

source: crt pendientes
it_it: orecchini crt

source: centros y casas
de_de: Zentren und Häuser
es_es: centers and houses
it_it: centri e case

source: zonas
de_de: Zonen
it_it: zone

source: zonas geogr.
de_de: Geogr. Zonen.
it_it: aree geografiche

source: zonas-ctr
de_de: Zonen-ctr
it_it: zone-ctr

source: zonas-sacd
de_de: Zonen-sacd
it_it: zone sacche

source: lista sacd-zona
de_de: Liste sacd-Zone
it_it: elenco delle zone sacd

source: por zonas
de_de: nach Zonen
it_it: per zone

source: buscar activ
de_de: activ suchen
es_es: search activ
it_it: ricerca attiva

source: sv s y sg
de_de: sv s und sg
es_es: sv s and sg
it_it: sv s e sg

source: sf s y sg
de_de: sf s und sg
es_es: sf s and sg
it_it: sf s e sg

source: importar activ
de_de: activ importieren
es_es: import activ
it_it: importazione attiva

source: publicar activ
de_de: activ veröffentlichen
es_es: post activ
it_it: post activ

source: nueva activ
de_de: Neue activ
es_es: new activ
it_it: nuova attiv

source: comunic. sacd
it_it: sacco di comunicazione

source: listas sg
it_it: elenchi sg

source: asignar centros
de_de: Zentren zuteilen
it_it: assegnare i centri

source: activ sg
it_it: attivo sg

source: activ sr
it_it: attiva sr

source: sv n y agd
de_de: sv n und agd
it_it: sv n e agd

source: sf n, nax y agd
de_de: sf n, nax und agd
it_it: sf n, nax e aggd

source: propuesta cl cv
de_de: Vorschlag cl cv
es_es: proposal cl cv
it_it: proposta cl cv

source: propuestas
it_it: proposte

source: planing zonas
it_it: zone di pianificazione

source: lista activ. sacd
it_it: elenco attivo sacd

source: asignar sacd
de_de: sacd einteilen
it_it: assegnare sacd

source: activ sv sg
it_it: attivo sv sg

source: activ sv sr
it_it: attivo sv sr

source: activ sv n y agd
de_de: activ sv n und agd
it_it: attiva sv n e agd

source: activ sf sg
it_it: attivo sf sg

source: activ sf sr
it_it: attivo sf sr

source: activ sf n,nax y agd
de_de: activ sf n,nax und agd
it_it: attivo sf n,nax e agd

source: activ sss+
it_it: attiva sss+

source: falta sacd
it_it: sacco mancante

source: Encargos
de_de: Aufträge
it_it: Commissioni

source: ficha ctr
de_de: Akte ctr
it_it: scheda ctr

source: ficha sacd
de_de: Akte sacd
it_it: scheda sacca

source: tipo encargo
de_de: Art des Auftrags
it_it: tipo personalizzato

source: ver encargo
de_de: Siehe Auftrag
it_it: vedi ordinanza

source: ausencias
de_de: Abwesenheiten
it_it: assenze

source: Nuevo calendario
de_de: Neuer Kalender
es_es: New calendar
it_it: Nuovo calendario

source: nuevo curso
de_de: Neues Studienjahr
it_it: nuovo corso

source: casas comunes (des)
it_it: case comuni

source: casas comunes sf
it_it: case comuni sf

source: casas comunes sv
it_it: case comuni sv

source: todas casas (des)
it_it: tutte le case (des)

source: todas casas sf
it_it: tutte le case sf

source: todas casas sv
it_it: tutte le case sv

source: listado oficina propia
it_it: proprio elenco degli uffici

source: tarifa <-> tipo actividad
it_it: tariffa <-> tipo di attività

source: Pasarela
it_it: Passerella

source: parámetros
it_it: parametri

source: exportar actividades
it_it: attività di esportazione

source: Misas
it_it: Masse

source: aaaaaaaaaaaaa
it_it: aaaaaaaaaaaaaa

source: resto
it_it: riposo

source: planning zonas
it_it: zone di pianificazione

source: planning por casas
it_it: pianificazione per case

source: lista actividades
it_it: elenco delle attività

source: gastos casa
it_it: spese di casa

source: lista por casas
it_it: elenco per case

source: s de la r/dl
it_it: s del r/dl

source: lista ctr i nº s
it_it: ctr elenco i nº

source: de la r/dl
it_it: del r/dl

source: de cada ctr
it_it: di ogni ctr

source: s que no han ido a la cv
it_it: s che non sono andati al cv

source: este curso
it_it: questo corso

source: el curso pasado
it_it: l'anno scorso

source: corresponde ir a cv ad
it_it: corrisponde ad andare al cv annuncio

source: corresponde ir a cv joves
it_it: È opportuno rivolgersi a CV Joves

source: lista cargos
de_de: Aufträgeliste
es_es: list of charges
it_it: elenco delle spese

source: buscar crt s
de_de: crt s suchen
es_es: search for crt s
it_it: cerca crt s

source: buscar crt sg
de_de: crt sg suchen
es_es: search for srt crt
it_it: cerca srt crt

source: s que no han ido al crt
it_it: s che non sono andati al crt

source: s que han de hacer crt interno
it_it: s devono fare crt interno

source: s que han de hacer el crt de cel
it_it: s devono fare il cellulare CRT

source: listas activ
it_it: elenchi attivi

source: actividades-centros
it_it: centri-attività

source: buscar n o agd
de_de: n oder agd suchen
es_es: search no agd
it_it: cerca no

source: buscar persona
de_de: Person suchen
es_es: search person
it_it: cerca persona

source: matricular a todos
de_de: Alle einschreiben
es_es: enroll everyone
it_it: iscriviti a tutti

source: profesor para asignatura
de_de: Dozent für die Vorlesung
es_es: teacher for subject
it_it: insegnante per materia

source: actas...
de_de: Akten...
es_es: proceedings...
it_it: minuti ...

source: tabla alumnos-asignaturas
de_de: Tabelle Studenten-Fächer
es_es: table students-subjects
it_it: tavolo studenti-soggetti

source: resúmenes
de_de: Zusammenfassungen
es_es: summaries
it_it: sommari

source: Matr. Pendientes
de_de: Anstehende Einschreibungen
es_es: Matr. Slopes
it_it: Matrona. Orecchini

source: Matrículas
de_de: Einschreibungen
es_es: License plates
it_it: Targhe

source: resumen pendientes
de_de: Zusmmenfassung Anstehende
es_es: outstanding summary
it_it: sommario eccezionale

source: buscar asig. pendientes
de_de: Anstehende Fächer suchen
es_es: search asig. slopes
it_it: cerca asig. in attesa di

source: ver docencia
it_it: vedi insegnamento

source: asitencia a congresos
it_it: partecipazione a convegni

source: certificados
it_it: certificati

source: estudios x ctr
de_de: Studien nach ctr
es_es: studies x ctr
it_it: studi x ctr

source: gestión de plazas
de_de: Plätzeverwaltung
es_es: management of squares
it_it: gestione delle piazze

source: mantenimiento
de_de: Wartung
es_es: maintenance
it_it: manutenzione

source: dic latin
it_it: dic latino

source: actualizar docencia
de_de: Lehrtätigkeit aktualisieren
es_es: update teaching
it_it: aggiornare l'insegnamento

source: menus
de_de: Menüs
it_it: menu

source: meta menus
it_it: meta menu

source: exportar a ficheros
it_it: esportare su file

source: importar desde ficheros
de_de: aus Dateien importieren
es_es: import from files
it_it: importa da file

source: ayuda
de_de: Hilfe
es_es: help
it_it: aiutare

source: nuevo esquema
de_de: Neues Schema
es_es: new scheme
it_it: nuovo schema

source: mover tabla a otra DB
it_it: spostare la tabella in un altro DB

source: mover y cambiar nombre dl
it_it: sposta e rinomina dl

source: borrar passwords
it_it: eliminare le password

source: procesos activ.
de_de: Prozesse activ.
es_es: active processes
it_it: processi attivi

source: fases-tareas
de_de: Phasen-Aufgaben
it_it: fasi-compiti

source: tipos de procesos
de_de: Arten von Prozessen
it_it: tipi di processi

source: tipo activ - proceso
it_it: tipo attivo - processo

source: usuarios web
de_de: Webbenutzer
es_es: web users
it_it: utenti web

source: lista de roles
de_de: Rollenliste
es_es: list of roles
it_it: elenco di ruoli

source: grup menu
it_it: menu di grup

source: lista usuarios
de_de: Nutzerliste
es_es: list users
it_it: elenca gli utenti

source: lista grupos
de_de: Gruppenliste
es_es: group list
it_it: lista di gruppo

source: generar tabla avisos
it_it: generare la tabella degli avvisi

source: ver lista cambios
it_it: vedere modifiche all'elenco

source: Configuración
de_de: Einstellungen
it_it: Configurazione

source: definir módulos
de_de: Module definieren
it_it: definire i moduli

source: instalar módulos
de_de: Module installieren
it_it: installare i moduli

source: Tablas de apps
de_de: Apps-Tabellen
it_it: Tabelle dell'app

source: config esquema
it_it: schema di configurazione

source: gestión Tipos actividades
it_it: gestione Tipologie di attività

source: traducciones
de_de: Übersetzungen
es_es: translations
it_it: traduzioni

source: menus a texto
de_de: Menüs zum Text
it_it: menu di testo

source: posibles idiomas
de_de: Mögliche Sprachen
it_it: lingue possibili

source: buscar personas
it_it: cercare persone

source: n de paso
it_it: passo n

source: tabla de cv
it_it: Tabella CV

source: tabla de crt
it_it: tabella CRT

source: listas actividades
it_it: elenchi di attività

source: listado csv
it_it: elenco CSV

source: buscar nax
de_de: nax suchen
es_es: search nax
it_it: cerca nax

source: nax de paso
de_de: nax auf Durchreise
es_es: nax step
it_it: passo nax

source: opcionales
de_de: Wahlfächer
es_es: optional
it_it: opzionale

source: listas gerentes
it_it: elenchi dei gestori

source: Previsión asistentes
it_it: Previsioni partecipanti

source: historicos
de_de: históricos
es_es: historical
it_it: storico

source: Fin de semana
it_it: Fine settimana

source: Entre semana
it_it: infrasettimanale

source: día fijo (Verano, Navidad)
it_it: giorno fisso (Estate, Natale)

source: Semana Santa
it_it: Settimana di Pasqua

source: No se repite
it_it: Non si ripete

source: Formulario de datos
it_it: Modulo dati

source: Ayuda: Restablecer la autenticación de dos factores (2FA)
it_it: Aiuto: Ripristino dell'autenticazione a due fattori (2FA)

source: ¿Qué hacer si he perdido acceso a mi aplicación de autenticación?
it_it: Cosa fare se ho perso l'accesso alla mia applicazione di autenticazione?

source: Si ha borrado la aplicación Google Authenticator (u otra aplicación de autenticación) de su dispositivo o ha cambiado de dispositivo y ya no puede generar códigos de verificación, siga estos pasos:
it_it: Se l'applicazione Google Authenticator (o un'altra applicazione di autenticazione) è stata eliminata dal dispositivo o se si è cambiato dispositivo e non è più possibile generare codici di verifica, procedere come segue:

source: Le puedo enviar un mail.
it_it: Posso inviarle un'e-mail.

source: Recibir correo de recuperación
it_it: Ricevere la posta di recupero

source: Recomendaciones de seguridad
it_it: Raccomandazioni per la sicurezza

source: Siempre guarde su clave secreta de 2FA en un lugar seguro, como un gestor de contraseñas.
it_it: Conservate sempre la chiave segreta 2FA in un luogo sicuro, ad esempio in un gestore di password.

source: Considere la posibilidad de hacer una captura de pantalla del código QR y guardarla en un lugar seguro.
it_it: Considerate di fare uno screenshot del codice QR e di salvarlo in un luogo sicuro.

source: Si utiliza Google Authenticator, considere la posibilidad de utilizar la función de copia de seguridad de la aplicación para evitar perder el acceso a sus códigos si cambia de dispositivo.
it_it: Se utilizzate Google Authenticator, prendete in considerazione la funzione di backup dell'applicazione per evitare di perdere l'accesso ai codici se cambiate dispositivo.
