Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix (còpia).po
Languages: ca_es

source: plano documento
ca_es: pla document

source: plano extensión
ca_es: pla extensió

source: plano nombre
ca_es: pla nom

source: nombre de la sede
ca_es: nom de la seu

source: falta indicar a que región del stgr pertenece la dl: %s
ca_es: falta indicar a quina regió de l'stgr pertany la dl: %s

source: nombre del tipo de casa
ca_es: nom del tipus de casa

source: nombre de tipo centro
ca_es: nom de tipus centre

source: tipo de ubi
ca_es: tipus de ubi

source: nombre ubi
ca_es: nom ubi

source: actuales
ca_es: actuals

source: todas las de este curso
ca_es: totes les d'aquest curs

source: todos los cursos
ca_es: tots els cursos

source: casas sólo sv
ca_es: cases només sv

source: casas sólo sf
ca_es: cases només sf

source: casas comunes
ca_es: cases comuns

source: casas sv
ca_es: cases sv

source: casas sf
ca_es: cases sf

source: casas y ctr sf
ca_es: cases i ctr sf

source: una casa o lugar
ca_es: una casa o lloc

source: todas las actividades sv
ca_es: totes les activitats sv

source: todas las actividades sf
ca_es: totes les activitats sf

source: centros sólo sv
ca_es: centres només sv

source: centros sólo sf
ca_es: centres només sf

source: centros comunes
ca_es: centres comuns

source: centros sv
ca_es: centres sv

source: centros sf
ca_es: centres sf

source: centros sv y sf
ca_es: centres sv i sf

source: un centro o lugar
ca_es: un centre o un lloc

source: la fecha fin es igual a la fecha inicio en el periodo %s: %s
ca_es: la data de finalització és igual a la data d'inici del període %s: %s

source: la fecha fin es menor que la fecha inicio en el periodo %s: %s
ca_es: la data de finalització és inferior a la data d'inici del període %s: %s

source: dias libres cerca de %s
ca_es: dies lliures prop de %s

source: hay un solape cerca de %s
ca_es: hi ha una superposició propera a %s

source: tiene que ser un array
ca_es: ha de ser un array

source: llegan campos hidden modificados
ca_es: arriben camps hidden modificats

source: problema general de seguridad
ca_es: problema general de seguretat

source: página con seguridad desactivada
ca_es: pàgina amb seguretat desactivada

source: no hay ninguna fila
ca_es: no hi ha cap fila

source: guardar selección de columnas
ca_es: guardar selecció de columnes

source: ver/ocultar panel de búsqueda
ca_es: veure/ocultar panell de cerca

source: Buscar en todas las columnas
ca_es: Cercar en totes les columnes

source: clic para seleccionar
ca_es: clic per seleccionar

source: numerarias
ca_es: numeràries

source: numerarias auxiliares
ca_es: numeràries auxiliars

source: agregadas
ca_es: agregades

source: coperadores
ca_es: coperadors

source: coperadoras
ca_es: coperadores

source: curso de retiro
ca_es: cursos de recés

source: curso anual
ca_es: curs anual

source: hay un error, no se ha guardado.
ca_es: hi ha un error, no s'ha guardat.

source: propia
ca_es: pròpia

source: zonas de misas
ca_es: zona de misses

source: ¿Está seguro que desea eliminar esta zona?
ca_es: Està segur que vol eliminar aquesta zona?

source: zonas geográficas (grupo)
ca_es: zones geogràfiques (grup)

source: ¿Está seguro que desea eliminar este grupo de zonas?
ca_es: Està segur que vol eliminar aquest grup de zones?

source: grupo de zonas a buscar
ca_es: grup de zones a buscar

source: nombre zona
ca_es: nom de la zona

source: grupo
ca_es: grup

source: jefe zona
ca_es: cap de zona

source: nombre del grupo
ca_es: nom del grup

source: tipo de aviso
ca_es: tipus d'avís

source: propiedades
ca_es: propietats

source: ¿Está seguro que quiere eliminar el certificado?
ca_es: Està segur que vol eliminar el certificat?

source: Asignar
ca_es: Assignar

source: documento
ca_es: document

source: (*) Se guarda bajo llave
ca_es: (*) Es guarda amb clau

source: Total de páginas
ca_es: Total de pàgines

source: Conforme (firma)
ca_es: Conforme (signatura)

source: número
ca_es: nombre

source: cabecera
ca_es: capçalera

source: cabecera B)
ca_es: capçalera B)

source: A) Documentación que pertenece a la casa y se queda siempre allí.
ca_es: A) Documentació que pertany a la casa i s'hi queda sempre.

source: B) Documentación que envía la Delegación.
ca_es: B) Documentació que envia la Delegació.

source: añadir
ca_es: afegir

source: guardar datos grupo
ca_es: guardar dades grup

source: avisos cambios actividades
ca_es: avisos canvis activitats

source: guardar datos rol
ca_es: guardar dades rol

source: guardar datos usuario
ca_es: guardar dades usuari

source: ¿Está seguro que desea quitar este permiso?
ca_es: Esteu segur que voleu treure aquest permís?

source: guardar datos
ca_es: guardar dades

source: se ha cambiado el mail
ca_es: ha canviat el correu

source: se ha cambiado el password
ca_es: ha canviat la contrasenya

source: No se encuentra el certificado
ca_es: No es troba el certificat

source: Es una persona de paso. No se puede enviar. Hay que imprimir.
ca_es: És una persona de pas. No es pot enviar. Cal imprimir.

source: certificado
ca_es: certificat

source: firmado digitalmente
ca_es: firmat digitalment

source: adjunto
ca_es: adjunt

source: destino
ca_es: destí

source: enviado
ca_es: enviat

source: No tiene permisos para eliminar
ca_es: No té permisos per eliminar

source: No existe un fichero con las traducciones para %s
ca_es: No existeix un fitxer amb les traduccions per: %s

source: documentos
ca_es: documents

source: tipo de documentos
ca_es: tipus de documents

source: cabecera B
ca_es: capçalera B

source: bajo llave
ca_es: sota clau

source: vigente
ca_es: vigent

source: Ya es el número: último + 1
ca_es: Ja és el número: últim + 1

source: Este metamenu no existe (id): %s
ca_es: Aquest metamenu no existeix (id): %s

source: error no hay menu
ca_es: error no hi ha menú

source: ¿Está seguro que desea eliminar este grupmenu?
ca_es: Està segur que desitja eliminar aquest grupmenu?

source: ¿Está seguro que desea eliminar este metamenu?
ca_es: Està segur que desitja eliminar aquest metamenu?

source: buscar un metamenú por descripción
ca_es: buscar un metamenú per descripció

source: casi seguro que no quieres hacerlo
ca_es: gairebé segur que no vols fer-ho

source: Poner todas las dl igual
ca_es: Posar totes les dl igual

source: Para sf: también se copian los grupMenu de los Roles (de sv). Hay que volver a poner lo que había.
ca_es: Per a sf: també es copia el groupMenu dels rols (de sv). Hem de posar de nou el que hi era abans.

source: De momento se ha anulado la restauración. Se queda como está
ca_es: De moment s'ha anul·lat la restauració. Es queda com està

source: Hay que corregir a mano
ca_es: Cal corregir-ho a mà

source: no tiene permisos para ver esto
ca_es: no té permisos per veure això

source: Error (no debería ocurrir): Se capturó una InvalidArgumentException:
ca_es: Error (no hauria de passar): Es va capturar una InvalidArgumentException:

source: Error: Se capturó una excepción genérica:
ca_es: Error: Es va capturar una excepció genèrica:

source: idiomas posibles para la aplicación
ca_es: idiomes posibles per la aplicació

source: idioma a buscar
ca_es: idioma a cercar

source: Sólo se puede borrar en la base de datos de pruebas
ca_es: Només es pot esborrar a la base de dades de proves

source: debe poner un nombre
ca_es: ha de posar un nom

source: fase de referencia
ca_es: fase de referència

source: permiso off
ca_es: permís off

source: permiso on
ca_es: permís on

source: oficina o grupo
ca_es: oficina o grup

source: Error al enviar el correo electrónico
ca_es: Error en enviar el correu electrònic

source: grupo de menus
ca_es: grup de menús

source: Código de verificación inválido
ca_es: codi de verificació invàlid

source: Código de verificación o clave secreta no válidos
ca_es: Codi de verificació o clau secreta no vàlids

source: El administrador de esta circunscripción no tiene email asociado
ca_es: L'administrador d'aquesta circumscripció no té correu electrònic associat

source: Falta el identificador de usuario
ca_es: Manca l'identificador d'usuari

source: acción
ca_es: acció

source: grupos
ca_es: grups

source: OJO: los permisos en los grupos no tienen una preferencia definida.
ca_es: ULL: els permisos en els grups no tenen una preferència definida.

source: Si hay más de uno, deberían ser independientes, sino no se sabe cual sobreescribirá a cual.
ca_es: Si n'hi ha més d'un, haurien de ser independents, en cas contrari no se sap quin sobreescriurà a quin.

source: añadir un grupo de permisos
ca_es: afegir un grup de permisos

source: quitar de un grupo de permisos
ca_es: treure d'un grup de permisos

source: aniversarios
ca_es: aniversaris

source: cargo de una actividad
ca_es: càrrec d'una activitat

source: ¿asiste?
ca_es: ¿assisteix?

source: guardar datos del cargo
ca_es: guardar dades del càrrec

source: asistente
ca_es: assistent

source: relación de cargos
ca_es: relació de càrrecs

source: ¿Está seguro que desea borrar esta actividad?
ca_es: Esteu segur que voleu suprimir aquesta activitat?

source: realizar otra búsqueda
ca_es: realitzar una altra recerca

source: hay 5 opciones diferentes para buscar una casa
ca_es: hi ha 5 opcions diferents per buscar una casa

source: opción 1: posibles lugares (por historial)
ca_es: opció 1: possibles llocs (per historial)

source: más frequentes
ca_es: més freqüents

source: falta saber quien organiza
ca_es: cal saber qui organitza

source: opción 2: según a la región a la que pertenece
ca_es: opció 2: segons a la regió a la qual pertany

source: según dl o r
ca_es: segons dl or

source: opción 3: buscar por el nombre
ca_es: opció 3: buscar pel nom

source: nombre del lugar
ca_es: nom del lloc

source: opción 4: Un lugar especial (sin dirección posible)
ca_es: opció 4: Un lloc especial (sense direcció possible)

source: opción 5: Por determinar
ca_es: opció 5: Per determinar

source: tiene que seleccionar una casa
ca_es: ha de seleccionar una casa

source: tiene que escribir un lugar
ca_es: ha d'escriure un lloc

source: ¿Está seguro de borrar los datos económicos de esta actividad?
ca_es: Esteu segur que voleu suprimir les dades econòmiques d'aquesta activitat?

source: - Se enviará a las 14:30 y a las 21:00.
ca_es: - S'enviarà a les 14: 30 i a les 21: 00.

source: - Se enviará una copia al jefe del calendario y al ctr del sacd.
ca_es: - S'enviarà una còpia al jefe del calendari i al ctr del sacd.

source: - No se enviará a los sacd que no tengan actividades
ca_es: - No s'enviarà als sacd que no tinguin activitats

source: notas del acta
ca_es: notes de l'acta

source: grabar notas en tessera
ca_es: gravar notes en tessera

source: actualización de los datos de docencia
ca_es: actualització de les dades de docència

source: esta acción llenará el dossier de actividad docente con los datos de los cursos anuales. Sólo se tendrán en cuenta los ca que se han marcado como terminados. Así nos aseguramos de copiar todos los datos (actas...)
ca_es: aquesta acció omplirà el dossier d'activitat docent amb les dades dels cursos anuals. Només es tindran en compte els ca que s'han marcat com a acabats. Així ens assegurem de copiar totes les dades (actes ...)

source: cuadrienio
ca_es: quadrienni

source: año I
ca_es: any I

source: años II-IV
ca_es: anys II-IV

source: total: %s créditos
ca_es: total: %s crèdits

source: ir a dossier de actividades
ca_es: anar al dossier d'activitats

source: falta definir un periodo
ca_es: cal definir un període

source: debe introducir las fechas inicio-fin del periodo
ca_es: ha d'introduir les dates inici-fi del període

source: ver cuadro de posibles ca
ca_es: veure quadre de possibles ca

source: ca de estudios
ca_es: ca d'estudis

source: ca de repaso
ca_es: ca de repàs

source: todos los ca
ca_es: tots els ca

source: nota: Para que salgan los ca en el cuadro deben tener introducidas las asignaturas y el campo de nivel de stgr
ca_es: nota: Perquè surtin els ca en el quadre han de tenir introduïdes les assignatures i el camp de nivell de stgr

source: selección por delegaciones
ca_es: selecció per delegacions

source: formato del cuadro
ca_es: format del quadre

source: escrito de referencia
ca_es: escrit de referència

source: texto cabecera horizontal (excel)
ca_es: text capçalera horitzontal (excel)

source: texto cabecera vertical (imprimir)
ca_es: text capçalera vertical (imprimir)

source: ver cuadro
ca_es: veure quadre

source: debe poner una asignatura
ca_es: ha de posar una assignatura

source: matrícula de asignaturas
ca_es: matrícula d'assignatures

source: asignatura de una actividad
ca_es: assignatura d'una activitat

source: corresponde
ca_es: correspon

source: dl y asistentes
ca_es: dl i assistents

source: otros de paso
ca_es: altres de pas

source: ¿Profesor avisado?
ca_es: ¿Professor avisat?

source: inicio clases
ca_es: inici classes

source: fin clases
ca_es: fi classes

source: director de estudios
ca_es: director d'estudis

source: profesores
ca_es: professors

source: preceptores
ca_es: preceptors

source: relación de asignaturas
ca_es: relació d'assignatures

source: añadir asignatura
ca_es: afegir assignatura

source: plan de estudios confirmado
ca_es: pla d'estudis confirmat

source: matrícular automáticamente
ca_es: matricular automàticament

source: Sólo la dl del alumno puede modificar su plan de estudios
ca_es: Només la dl de l'alumne pot canviar el seu pla d'estudis

source: sólo se ven las actividades publicadas
ca_es: només es veuen les activitats publicades

source: editar celdas con doble click
ca_es: editar cel·les amb doble clic

source: Sólo se ven las ocupadas por la propia dl
ca_es: Només es veuen les ocupades per la pròpia dl

source: OJO! Esta actividad no está publicada
ca_es: ULL! Aquesta activitat no està publicada

source: calendario
ca_es: calendari

source: conseguidas
ca_es: aconseguides

source: ceder
ca_es: cedir

source: plazas a
ca_es: places a

source: debe indicar el tipo de actividad
ca_es: ha de dir el tipus d'activitat

source: debe indicar la id_tarifa
ca_es: ha de dir la id_tarifa

source: personas
ca_es: persones

source: personas en otras r
ca_es: persones en altres r

source: debe indicar una actividad
ca_es: ha d'indicar una activitat

source: asistencia a una actividad
ca_es: assistència a una activitat

source: estudios confirmados
ca_es: estudis confirmats

source: propiedad de
ca_es: propietat de

source: asistente a una actividad
ca_es: assistent a una activitat

source: guardar datos del asistente
ca_es: guardar dades de l'assistent

source: guardar y añadir otro asistente
ca_es: guardar i afegir un altre assistent

source: mover a
ca_es: moure a

source: actividades previstas
ca_es: activitats previstes

source: relación de asistentes
ca_es: relació d'assistents

source: estudios
ca_es: estudis

source: todos los numerarios
ca_es: tots els numeraris

source: todos ctr numerarios jóvenes
ca_es: tots ctr numeraris joves

source: todos ctr numerarios mayores
ca_es: tots ctr numeraris majors

source: todos los agregados
ca_es: tots els agregats

source: todos los de sss+
ca_es: tots els de sss+

source: todos los de nax
ca_es: tots els de nax

source: relación de actividades a las que asiste
ca_es: relació d'activitats a les que assisteix

source: ¿Está seguro que desea transferir todas las personas seleccionadas a históricos?
ca_es: Esteu segur que voleu transferir totes les persones seleccionades a històrics?

source: Esto cambiará la aplicación
ca_es: Això canviarà l'aplicació

source: para el esquema
ca_es: per el esquema

source: aplicación
ca_es: aplicació

source: si se acaba de crear la aplicación, hay que salir y volver a entrar para poder crear el esquema
ca_es: si acaba de crear l'aplicació, s'ha de sortir i tornar a entrar per poder crear l'esquema

source: hay que hacer los dos pasos
ca_es: cal fer els dos passos

source: OJO
ca_es: ULL VIU

source: Por cuestión de permisos, las tablas de un esquema hay que crearlas desde el propio esquema
ca_es: Per qüestió de permisos, les taules d'un esquema s'han de crear des del propi esquema

source: Cambiar nombre de un esquema (region-dl)
ca_es: Canviar el nom d'un esquema (regió-dl)

source: Nuevo nombre
ca_es: Nou nom

source: comun
ca_es: comú

source: Absorber un esquema (region-dl)
ca_es: Absorbir un esquema (regió-dl)

source: pasar los datos al Esquema matriz
ca_es: passar les dades al esquema matriu

source: esquema matriz
ca_es: esquema matriu

source: esquema a disolver
ca_es: esquema a disoldre

source: mover tabla al exterior (sv-e)
ca_es: mou la taula a l'exterior (sv-e)

source: nuevas dl
ca_es: noves dl

source: hay que hacer los tres pasos
ca_es: s'han de fer els tres passos

source: dl de referencia
ca_es: dl de referència

source: módulo
ca_es: mòdul

source: generar tablas
ca_es: generar taules

source: añadir módulo
ca_es: afegir mòdul

source: dossier sin permisos
ca_es: dossier sense permisos

source: dossier de sólo lectura
ca_es: dossier de només lectura

source: No sé que permiso tiene
ca_es: No sé quin permís té

source: permisos de acceso a dossier seleccionado
ca_es: permisos d'accés a dossier seleccionat

source: depende_modificar activo implica que sólo podrá modificar la oficina correspondiente: agd para los agd, sm para los n, sg para los s, en dossiers que afectan a varios tipos de personas
ca_es: depende_modificar actiu implica que només podrà modificar l'oficina corresponent: agd per als agd, sm per als n, sg per als s, en dossiers que afecten diversos tipus de persones

source: permisos de escritura
ca_es: permisos d'escriptura

source: <b>Ayuda para búsquedas</b>
ca_es: <b>Ajut per a cerques</b>

source: En las <b>Delegaciones</b>, solo busca entre las actas de la propia delegación o Región. En las <b>Regiones que tienen delegaciones dependientes</b>, buscará entre todas las actas de todas sus delegaciones.
ca_es: A les <b>Delegacions</b>, només busca entre les actes de la mateixa delegació o Regió. A les <b>Regions que tenen delegacions dependents</b>, buscarà entre totes les actes de totes les seves delegacions.

source: Si solo se utiliza el <b>formato nn/aa</b> (12/21, 7/19, etc.) buscará las actas del ámbito con esa numeración. En el caso de regiones con delegaciones devolvera las de todas las delegaciones con ese número. En el caso de Delegaciones o regiones sin delegaciones, devolverá el acta de ese ámbito con esa numeración.
ca_es: Si només s'utilitza el <b>format nn/aa</b> (12/21, 7/19, etc.) buscarà les actes de l'àmbit amb aquesta numeració. En el cas de regions amb delegacions retorna les de totes les delegacions amb aquest nombre. En el cas de Delegacions o regions sense delegacions, retornarà l'acta d'aquest àmbit amb aquesta numeració.

source: Para buscar actas se puede utilizar <b>comodines</b> de la siguiente forma:
ca_es: Per buscar actes es pot utilitzar <b>comodins</b> de la manera següent:

source: Un <b>punto</b> (.) significa cualquier carácter en esa posición.
ca_es: Un <b>punt</b> (.) significa qualsevol caràcter en aquesta posició.

source: Un <b>asterisco</b> (*) significa que el carácter precedente puede repetirse de forma indefinida en la cadena.
ca_es: Un <b>asterisc</b> (*) significa que el caràcter precedent pot repetir-se de forma indefinida a la cadena.

source: Por lo tanto, punto y asterisco (.*) significa que puede haber un numero indeterminado de caracteres en esa posición.
ca_es: Per tant, punt i asterisc (.*) significa que hi pot haver un nombre indeterminat de caràcters en aquesta posició.

source: <b>Ejemplos</b>:
ca_es: <b>Exemples</b>:

source: <b>dlm. 2/19</b>: devolverá, dlmE 2/19, dlmO 2/19, dlmH 2/19,... pero no devolvería dlM 2/19, porque faltaría un carácter entre la m y el espacio.
ca_es: <b>dlm. 2/19</b>: retornarà, dlmE 2/19, dlmO 2/19, dlmH 2/19,... però no retornaria dlM 2/19, perquè faltaria un caràcter entre la m i l'espai.

source: <b>dl.* 2/19</b>: devolverá, dlmE 2/19, dlmO 2/19, dlb 2/19, dlna 2/19, etc.
ca_es: <b>dl.* 2/19</b>: retornarà, dlmE 2/19, dlmO 2/19, dlb 2/19, dlna 2/19, etc.

source: <b>dl.*/19</b>: devolverá todas las actas de todas las delegaciones del año 19 en el caso de ser una Región con delegaciones y en el caso de una Delegación devolverá las actas de esa delegación del año 19.
ca_es: <b>dl.*/19</b>: retornarà totes les actes de totes les delegacions de l'any 19 en el cas de ser una Regió amb delegacions i en el cas d'una Delegació retornarà les actes d'aquesta delegació de l'any 19.

source: <b>dlp .*/20</b>: devolverá las actas de dlp del año 2020 ----- crC .*/21: devolverá todas las actas del año 21 de Canadá.
ca_es: <b>dlp .*/20</b>: retornarà les actes de dlp de l'any 2020 ----- crC .*/21: retornarà totes les actes de l'any 21 de Canadà.

source: <b>dl.*/20</b>: devolverá las actas de la propia delegación (o de toda la Región si es una región con delegaciones). Puede ser útil para Delegaciones que han cambiado de nombre, porque buscará entre las actas a las que tiene acceso la delegación, incluyendo el nombre de la actual y el nombre antiguo.
ca_es: <b>dl.*/20</b>: retornarà les actes de la pròpia delegació (o de tota la Regió si és una regió amb delegacions). Pot ser útil per a Delegacions que han canviat de nom, perquè buscarà entre les actes a les quals té accés la delegació, incloent-hi el nom de l'actual i el nom antic.

source: buscar un acta
ca_es: cercar una acta

source: ejemplos
ca_es: exemples

source: 23/15 (sólo número) => busca en las actas de la r/dl.
ca_es: 23/15 (només nombre) => busca en les actes de la r/dl.

source: crX .* | dlx .* => todas las actas de crX o dlx. Hay que dejar espacio
ca_es: crX .* | dlx .* => totes les actes de crX o dlx. Cal deixar espai

source: crX .*/15 | dlx .*/15 => todas las actas de crX o dlx del año 15
ca_es: crX .* | dlx .*/15 => totes les actes de crX o dlx de l'any 15

source: añadir acta
ca_es: afegir acta

source: más
ca_es: més

source: guardar cambios acta
ca_es: guardar canvis acta

source: nueva acta convocatoria
ca_es: nova acta convocatòria

source: buscar el acta firmada
ca_es: buscar l'acta signada

source: subir pdf
ca_es: pujar pdf

source: ¿Está seguro que desea borrar esta acta firmada?
ca_es: Esteu segur que voleu suprimir aquesta plantilla?

source: búsqueda de personas por número de asignaturas
ca_es: recerca de persones per nombre d'assignatures

source: año II-IV
ca_es: any II-IV

source: número de asignaturas que faltan (no se incluyen las cusradas sin examinar)
ca_es: nombre d'assignatures que falten (no s'inclouen les cursades sense examinar)

source: incluir lista de asignaturas
ca_es: incloure llista d'assignatures

source: búsqueda de personas por asignatura
ca_es: recerca de persones per assignatura

source: valor de nota no válido
ca_es: valor de nota no vàlid

source: nota fuera de rango
ca_es: nota fora de rang

source: asignaturas aprobadas
ca_es: assignatures aprovades

source: significa inventado
ca_es: significa inventat

source: formato
ca_es: format

source: sin especificar
ca_es: sense especificar

source: semestre invierno
ca_es: semestre hivern

source: añadir ca
ca_es: afegir ca

source: comprobar los datos del fichero de notas para numerarios
ca_es: comprovar les dades del fitxer de notes per numeraris

source: comprobar los datos del fichero de notas para agregados
ca_es: comprovar les dades del fitxer de notes per agregats

source: informe anual del Studium Generale para <b>%s</b>
ca_es: informe anual de l'Studium Generale per <b> %s </ b>

source: con listados
ca_es: amb llistats

source: sólo números
ca_es: només números

source: listar por asignaturas que faltan (no se incluyen las cursadas sin examinar)
ca_es: llista per assignatures que falten (no s'inclouen assignatures sense examinar)

source: filtrar por delegaciones
ca_es: filtrar per delegacions

source: notas del stgr
ca_es: notes de l'stgr

source: añadir nota
ca_es: afegir nota
