Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix.po
Languages: de_de, es_es, it_it

source: cabecera
it_it: intestazione

source: cabecera B)
it_it: intestazione B)

source: pie
it_it: piede

source: texto a añadir en las maletas
it_it: testo da aggiungere alle valigie

source: valija
it_it: valigia

source: Inventario de publicaciones internas
it_it: Inventario delle pubblicazioni interne

source: modificar texto
it_it: modificare il testo

source: introducir texto
it_it: inserisci il testo

source: A) Documentación que pertenece a la casa y se queda siempre allí.
it_it: A) Documentazione che appartiene alla casa e che rimane sempre lì.

source: documentos en
it_it: documenti dentro

source: B) Documentación que envía la Delegación.
it_it: B) Documentazione inviata dalla Delegazione.

source: añadir
de_de: hinzufügen
es_es: Add
it_it: aggiungere

source: equipaje
it_it: bagaglio

source: num reg
it_it: numero di reg

source: crear valija
it_it: creare valigia

source: ejemplares
it_it: esemplari

source: (del %d al %d)
it_it: (da %d a %d)

source: listado de grupMenus
it_it: grupElenco dei menu

source: Respuesta de: %s
it_it: Risposta da: %s

source: No se obtiene respuesta de: %s
it_it: Nessuna risposta da: %s

source: Debe ingresar un nombre de usuario
it_it: È necessario inserire un nome utente

source: guardar datos grupo
de_de: Daten der Gruppe speichern
es_es: save group data
it_it: salva i dati di gruppo

source: home
de_de: Startseite
it_it: casa

source: avisos cambios actividades
es_es: notices changes activities
it_it: avvisi modifiche attività

source: guardar datos rol
de_de: Rollendaten speichern
es_es: save role data
it_it: salva i dati di ruolo

source: guardar datos usuario
de_de: Nutzerdaten speichern
es_es: save user data
it_it: salva i dati dell'utente

source: ¿Está seguro que desea quitar este permiso?
de_de: Wollen Sie diese Berechtigung wirklich entziehen?
es_es: Are you sure you want to remove this permission?
it_it: Sei sicuro di voler rimuovere questa autorizzazione?

source: guardar configuración
it_it: salvare le impostazioni

source: se ha actualizado la configuración de 2FA
it_it: Le impostazioni 2FA sono state aggiornate

source: guardar datos
de_de: Daten speichern
es_es: Save data
it_it: salva i dati

source: se ha cambiado el mail
it_it: l'e-mail è stata modificata

source: se ha cambiado el password
it_it: la password è stata cambiata

source: Error: No tiene permiso para realizar esta acción
it_it: Errore: non hai l'autorizzazione per eseguire questa azione

source: Se ha desactivado correctamente la autenticación de dos factores (2FA). Si desea volver a activarla, deberá configurarla nuevamente.
it_it: L'autenticazione a due fattori (2FA) è stata disattivata con successo. Se si desidera riattivarla, è necessario configurarla nuovamente.

source: No se encuentra el certificado
it_it: Certificato non trovato

source: Es una persona de paso. No se puede enviar. Hay que imprimir.
it_it: È una persona di passaggio. Non può essere inviato. Deve essere stampato.

source: se ha recibido el certificado %s para %s.
it_it: è stato ricevuto il certificato %s per %s.

source: Hay que enviar manualmente el certificado. Esta persona no está en aquinate
it_it: Il certificato deve essere inviato manualmente. Questa persona non è in acquinato

source: subir pdf firmado
it_it: caricare il pdf firmato

source: enviar
it_it: inviare

source: certificado
de_de: Bescheinigung
es_es: certificate
it_it: certificato

source: firmado digitalmente
it_it: firmato digitalmente

source: adjunto
it_it: allegare

source: destino
de_de: Ziel
es_es: destination
it_it: destinazione

source: enviado
it_it: inviato a

source: modificar certificado
it_it: modificare il certificato

source: fecha certificado
it_it: data del certificato

source: recibido
it_it: ricevuto

source: No tiene permisos para eliminar
it_it: Non hai le autorizzazioni per eliminare

source: No existe un fichero con las traducciones para %s
it_it: Non esiste alcun file con traduzioni per %s

source: Debe definir la región del stgr a la que pertenece
it_it: È necessario definire la regione stgr a cui appartiene

source: No se encuentra la tabla. ¿Seguro que es una región del stgr?
it_it: Non riesco a trovare la tabella: sei sicuro che si tratti di una regione stgr?

source: No se ha encontrado el item %s en la base de datos
it_it: Elemento %s non trovato nel database

source: Error en la linea %s de %s
it_it: Errore sulla riga %s di %s

source: colecciones
it_it: collezioni

source: ¿Está seguro que desea eliminar esta colección?
it_it: Sei sicuro di voler eliminare questa raccolta?

source: buscar en 'nombre colección'
it_it: cerca in "nome collezione"

source: documentos
it_it: documenti

source: ¿Está seguro que desea eliminar este documento?
it_it: Sei sicuro di voler eliminare questo documento?

source: ¿Está seguro que desea eliminar esta casa/centro?
it_it: Sei sicuro di voler eliminare questa casa/centro?

source: tipo de documentos
it_it: tipo di documenti

source: ¿Está seguro que desea eliminar esta tipo de documento?
it_it: Sei sicuro di voler eliminare questo tipo di documento?

source: buscar en 'detalle'
it_it: cerca in 'dettaglio'

source: ejemplares de
it_it: copie di

source: nombre colección
it_it: nome della raccolta

source: agrupar
it_it: gruppo

source: documento tipo
it_it: tipo documento

source: fecha recibido
it_it: data ricevuta

source: fecha asignado
it_it: data assegnata

source: observaciones para el centro
it_it: osservazioni per il centro

source: fecha última comprobación
it_it: data dell'ultimo controllo

source: en búsqueda
it_it: nella ricerca

source: perdido
it_it: perso

source: eliminado
it_it: RIMOSSO

source: fecha eliminado
it_it: data rimossa

source: número inicial de la colección
it_it: numero di ritiro iniziale

source: número final de la colección
it_it: numero di ritiro finale

source: ids_activ
it_it: active_id

source: id_ubi_activ
it_it: ubi_activ_id

source: nom_equipaje
it_it: nome_bagaglio

source: cabecera B
it_it: rubrica B

source: sigla/nombre
it_it: acronimo/nome

source: coleccion
it_it: collezione

source: bajo llave
it_it: sotto chiave

source: vigente
it_it: attuale

source: numerado
it_it: numerato

source: nombre del centro/casa
it_it: nome del centro/casa

source: No se encuentra el documento
it_it: Documento non trovato

source: número inicial
it_it: numero iniziale

source: número final
it_it: numero finale

source: campos a modificar en los documentos seleccionados
it_it: campi da modificare nei documenti selezionati

source: No ha seleccionado ningún documento
it_it: Non hai selezionato alcun documento

source: OJO! No se encuentra la actividad con id: %s
it_it: OCCHIO!Attività con ID: %s non trovata

source: debe seleccionar un lugar
it_it: devi selezionare un luogo

source: Actual
it_it: Attuale

source: Ya es el número: último + 1
it_it: Già il numero: ultimo + 1

source: salir
it_it: vai a

source: Este metamenu no existe (id): %s
it_it: Questo metamenu non esiste (id): %s

source: error no hay menu
it_it: errore nessun menu

source: No encuentro el menu
it_it: Non riesco a trovare il menu

source: ¿Está seguro que desea eliminar este grupmenu?
de_de: Sind Sie sicher, dass Sie dieses grupmenu löschen wollen?
es_es: Are you sure you want to delete this group?
it_it: Sei sicuro di voler eliminare questo gruppo?

source: buscar un grupmenú por descripción
it_it: cercare un menu di gruppo in base alla descrizione

source: ¿Está seguro que desea eliminar este metamenu?
de_de: Sind Sie sicher, dass Sie diesen Metamenu löschen wollen?
es_es: Are you sure you want to eliminate this metamenu?
it_it: Sei sicuro di voler eliminare questo metamenu?

source: buscar un metamenú por descripción
de_de: Finden Sie ein Metamenu nach Beschreibung
it_it: cerca un metamenu per descrizione

source: Grup Menu
it_it: Menù Grub

source: nombre plantilla menú
it_it: nome del modello di menu

source: hay un error. Debe indicar el destino
it_it: c'è un errore.È necessario indicare la destinazione

source: PSQL ERROR IN COMMAND: %s<br> mirar en: %s<br>
it_it: ERRORE PSQL NEL COMANDO: %s<br> guarda: %s<br>

source: casi seguro que no quieres hacerlo
de_de: Ganz sicher, du willst es nicht tun
es_es: almost certainly you do not want to do it
it_it: quasi certamente non vuoi farlo

source: Poner todas las dl igual
de_de: Alle dl gleichsetzen
es_es: Put all the dl equal
it_it: Metti tutti i dl uguali

source: Para sf: también se copian los grupMenu de los Roles (de sv). Hay que volver a poner lo que había.
it_it: Per sf: vengono copiati anche i grupMenu dei Ruoli (da sv).Dobbiamo rimettere a posto quello che c'era.

source: De momento se ha anulado la restauración. Se queda como está
it_it: Al momento il restauro è stato annullato.Resta così com'è

source: Hay que corregir a mano
it_it: Devi correggerlo a mano

source: no tiene permisos para ver esto
de_de: Sie sind nicht dazu berechtigt, das zu sehen
es_es: you do not have permission to see this
it_it: non hai il permesso di vederlo

source: Error (no debería ocurrir): Se capturó una InvalidArgumentException:
it_it: Errore (non dovrebbe verificarsi): è stata rilevata una InvalidArgumentException:

source: Error: Se capturó una excepción genérica:
it_it: Errore: è stata rilevata un'eccezione generica:

source: idiomas posibles para la aplicación
de_de: Mögliche Sprachen für die Anwendung
it_it: lingue possibili per l'applicazione

source: idioma a buscar
de_de: zu suchende Sprache
it_it: lingua da cercare

source: Sólo se puede borrar en la base de datos de pruebas
it_it: Può essere cancellato solo nel database dei test

source: Por razones de seguridad, se recomienda configurar la autenticación de dos factores (2FA).
it_it: Per motivi di sicurezza, si consiglia di impostare l'autenticazione a due fattori (2FA).

source: debe poner un nombre
de_de: Sie müssen einen Namen eingeben
es_es: you must put a name
it_it: devi mettere un nome

source: hay un error.
it_it: c'è un errore.

source: afecta a
de_de: betrifft
it_it: colpisce

source: fase de referencia
it_it: fase di riferimento

source: permiso off
it_it: permesso disattivato

source: permiso on
it_it: permesso su

source: oficina o grupo
de_de: Büro oder Gruppe
es_es: office or group
it_it: ufficio o gruppo

source: No hay email asociado a este usuario
it_it: Nessuna email associata a questo utente

source: Recuperación de código de seguridad
it_it: Recupero del codice di sicurezza

source: Hola %s, Has solicitado recuperar tu sistema autentificación de 2 factores. Tu código de seguridad para la aplicación es: %s Saludos, El equipo de administración
it_it: Ciao %s, Ha richiesto di ripristinare l'autenticazione a due fattori del sistema. Il codice di sicurezza per l'applicazione è: %s Saluti, Il team di amministrazione

source: Error al enviar el correo electrónico
it_it: Errore nell'invio dell'e-mail

source: No se encontró ningún usuario con ese nombre
it_it: Nessun utente con quel nome è stato trovato

source: Error al preparar la consulta
it_it: Errore durante la preparazione della query

source: Error al ejecutar la consulta
it_it: Errore durante l'esecuzione della query

source: Recuperación de contraseña
it_it: Recupero password

source: Hola %s, Has solicitado recuperar tu contraseña. Tu nueva contraseña temporal es: %s Por razones de seguridad, deberás cambiar esta contraseña la próxima vez que inicies sesión. Saludos, El equipo de administración
it_it: Ciao %s, Hai richiesto di recuperare la tua password. La nuova password temporanea è: %s Per motivi di sicurezza, sarà necessario modificare questa password al prossimo accesso. Distinti saluti, Il team di amministrazione

source: Error al actualizar la contraseña
it_it: Errore durante l'aggiornamento della password

source: debe seleccionar uno
it_it: devi selezionarne uno

source: grupo de menus
de_de: Menügruppe
es_es: group of menus
it_it: gruppo di menu

source: Id de usuario no válido
it_it: ID utente non valido

source: Se requiere un código de verificación para activar 2FA
it_it: Per attivare la 2FA è necessario un codice di verifica.

source: Código de verificación inválido
it_it: Codice di verifica non valido

source: Código de verificación o clave secreta no válidos
it_it: Codice di verifica o chiave segreta non validi

source: Debe ingresar un nombre de usuario válido
it_it: È necessario inserire un nome utente valido

source: El administrador de esta circunscripción no tiene email asociado
it_it: L'amministratore di questa circoscrizione non ha un indirizzo e-mail associato.

source: Falta el identificador de usuario
it_it: Manca l'ID utente

source: acción
de_de: Handlung
it_it: azione

source: grupos
de_de: Gruppen
es_es: groups
it_it: gruppi

source: OJO: los permisos en los grupos no tienen una preferencia definida.
it_it: NOTA: le autorizzazioni nei gruppi non hanno una preferenza definita.

source: Si hay más de uno, deberían ser independientes, sino no se sabe cual sobreescribirá a cual.
it_it: Se ce n'è più di uno, dovrebbero essere indipendenti, altrimenti non si sa quale sovrascriverà quale.

source: añadir un grupo de permisos
de_de: Eine Berechtigungsgruppe hinzufügen
es_es: add a group of permissions
it_it: aggiungi un gruppo di permessi

source: quitar de un grupo de permisos
de_de: Aus einer Berechtigungsgruppe entfernen
es_es: Remove from a group of permissions
it_it: Rimuovi da un gruppo di permessi

source: personal
de_de: persönlich
it_it: personale

source: aniversarios
de_de: Jubiläen
es_es: anniversaries
it_it: anniversari

source: cargo de una actividad
de_de: Amt einer Aktivität
es_es: charge of an activity
it_it: carica di un'attività

source: ¿asiste?
de_de: nimmt teil?
es_es: Do you attend?
it_it: Partecipi?

source: guardar datos del cargo
de_de: Amtsdaten speichern
es_es: save cargo data
it_it: salva i dati del carico

source: asistente
de_de: Teilnehmer
es_es: assistant
it_it: assistente

source: relación de cargos
de_de: Ämterliste
es_es: list of charges
it_it: elenco delle spese

source: ¿Está seguro que desea borrar esta actividad?
de_de: Sind Sie sicher, dass Sie diese Aktivität löschen wollen?
es_es: Are you sure you want to delete this activity?
it_it: Sei sicuro di voler eliminare questa attività?

source: realizar otra búsqueda
de_de: Eine weitere Suche durchführen
es_es: perform another search
it_it: eseguire un'altra ricerca

source: buscar una casa
de_de: ein Haus suchen
es_es: look for a house
it_it: cercare una casa

source: hay 5 opciones diferentes para buscar una casa
de_de: Es gibt 5 verschiedene Optionen, um ein Haus zu suchen
es_es: There are 5 different options to find a house
it_it: Ci sono 5 diverse opzioni per trovare una casa

source: opción 1: posibles lugares (por historial)
de_de: Option 1: Mögliche Orte (nach Vorgeschichte)
es_es: Option 1: possible places (by history)
it_it: Opzione 1: possibili luoghi (dalla storia)

source: más frequentes
de_de: Häufigste
es_es: more frequent
it_it: più frequente

source: falta saber quien organiza
de_de: Veranstalter noch unbekannt
es_es: it is necessary to know who organizes
it_it: è necessario sapere chi organizza

source: opción 2: según a la región a la que pertenece
de_de: Option 2: Je nach Region, zu der es gehört
es_es: option 2: according to the region to which it belongs
it_it: opzione 2: in base alla regione a cui appartiene

source: según dl o r
de_de: nach dl oder r
es_es: according to dl or
it_it: secondo dl o

source: opción 3: buscar por el nombre
de_de: Option 3: Suche nach Namen
es_es: option 3: search by name
it_it: opzione 3: ricerca per nome

source: nombre del lugar
de_de: Name des Ortes
es_es: name of the place
it_it: nome del luogo

source: opción 4: Un lugar especial (sin dirección posible)
de_de: Option 4: Ein Sonderort (keine Adresse verfügbar)
es_es: Option 4: A special place (no possible address)
it_it: Opzione 4: un posto speciale (nessun indirizzo possibile)

source: opción 5: Por determinar
de_de: Option 5: zu bestimmen
es_es: Option 5: To be determined
it_it: Opzione 5: da determinare

source: tiene que seleccionar una casa
de_de: es muss ein Haus ausgewählt werden
es_es: you have to select a house
it_it: devi selezionare una casa

source: tiene que escribir un lugar
de_de: es muss ein Ort eingegeben werden
es_es: have to write a place
it_it: Devo scrivere un posto

source: ¿Está seguro de borrar los datos económicos de esta actividad?
it_it: Sei sicuro di eliminare i dati finanziari per questa attività?

source: - Se enviará a las 14:30 y a las 21:00.
it_it: - Verrà inviato alle 14:30 e alle 21:00.

source: - Se enviará una copia al jefe del calendario y al ctr del sacd.
it_it: - Una copia sarà inviata al responsabile del calendario e al ctr del SACD.

source: - No se enviará a los sacd que no tengan actividades
it_it: - Non verrà inviato ai sacd che non hanno attività

source: notas del acta
de_de: Noten der Akte
es_es: notes of the minutes
it_it: note del verbale

source: sobre
de_de: von
es_es: on
it_it: su

source: grabar notas en tessera
de_de: Noten auf die Tessera speichern
es_es: record notes in tessera
it_it: registrare note in tessera

source: actualización de los datos de docencia
de_de: Aktualisierung der Lehrdaten
es_es: update of teaching data
it_it: aggiornamento dei dati didattici

source: esta acción llenará el dossier de actividad docente con los datos de los cursos anuales. Sólo se tendrán en cuenta los ca que se han marcado como terminados. Así nos aseguramos de copiar todos los datos (actas...)
de_de: Diese Aktion wird das Dossier über die Lehrtätigkeit in allen ca ausfüllen. Nur die als abgeschlossen markierten ca werden berücksichtigt. Dadurch sind wir sicher, dass alle Daten kopiert werden (Akten, usw.)
es_es: this action will fill the dossier of teaching activity with the data of the annual courses. Only ca that have been marked as completed will be taken into account. This way we make sure to copy all the data (minutes ...)
it_it: questa azione riempirà il dossier dell'attività didattica con i dati dei corsi annuali. Saranno presi in considerazione solo ca che sono stati contrassegnati come completati. In questo modo ci assicuriamo di copiare tutti i dati (minuti ...)

source: cuadrienio
de_de: Quadrennium
es_es: quadrennium
it_it: quadriennio

source: año I
de_de: Jahr I
es_es: year I
it_it: anno I

source: años II-IV
de_de: Jahre II-IV
es_es: years II-IV
it_it: anni II-IV

source: total: %s créditos
de_de: Gesamt: %s Credits
es_es: total: %s credits
it_it: totale: %s crediti

source: ir a dossier de actividades
de_de: Gehen Sie zum Dossier Aktivitäten
es_es: go to activity dossier
it_it: vai al dossier di attività

source: falta definir un periodo
de_de: Zeitraum muss definiert werden
es_es: we need to define a period
it_it: dobbiamo definire un periodo

source: debe introducir las fechas inicio-fin del periodo
it_it: È necessario inserire le date di inizio e fine del periodo

source: ver cuadro de posibles ca
de_de: Siehe Tabelle mit möglichen ca
es_es: see box of possible ca
it_it: vedi riquadro di possibili ca

source: ca de estudios
it_it: studiare ca

source: ca de repaso
it_it: rivedere ca

source: todos los ca
it_it: tutto ca

source: nota: Para que salgan los ca en el cuadro deben tener introducidas las asignaturas y el campo de nivel de stgr
de_de: Hinweis: Um die ca auf der Tabelle zu sehen, müssen zuerst Fächer und Stufe des stgr eingegeben sein
es_es: note: In order to get the ca in the table they must have introduced the subjects and the stgr level field
it_it: nota: per ottenere il ca nella tabella devono aver introdotto i soggetti e il campo di livello di stgr

source: selección por delegaciones
de_de: Auswahl nach Delegationen
es_es: selection by delegations
it_it: selezione da parte delle delegazioni

source: formato del cuadro
de_de: Tabellenformat
es_es: frame format
it_it: formato frame

source: escrito de referencia
de_de: Referenzschreiben
es_es: reference document
it_it: documento di riferimento

source: texto cabecera horizontal (excel)
de_de: Text waagerechte Kopfzeile (Excel)
es_es: horizontal header text (excel)
it_it: testo dell'intestazione orizzontale (excel)

source: texto cabecera vertical (imprimir)
de_de: Text senkrechte Kopfzeile (Print)
es_es: vertical header text (print)
it_it: testo dell'intestazione verticale (stampa)

source: ver cuadro
de_de: Siehe Tabelle
es_es: see box
it_it: vedi la scatola

source: debe poner una asignatura
de_de: Sie müssen ein Fach eingeben
es_es: must put a subject
it_it: deve mettere un soggetto

source: matrícula de asignaturas
de_de: Facheinschreibung
es_es: subject registration
it_it: registrazione soggetto

source: asignatura de una actividad
de_de: Fach einer Aktivität
es_es: subject of an activity
it_it: oggetto di un'attività

source: corresponde
de_de: entspricht
es_es: corresponds
it_it: corrisponde

source: dl y asistentes
de_de: dl und Teilnehmer
es_es: dl and assistants
it_it: dl e assistenti

source: otros de paso
de_de: Personen aus anderen dl
es_es: others in passing
it_it: altri di passaggio

source: ¿Profesor avisado?
it_it: Il maestro è stato avvertito?

source: inicio clases
de_de: Anfang des Unterrichts
es_es: start classes
it_it: iniziare le lezioni

source: fin clases
de_de: Ende des Unterrichts
es_es: end classes
it_it: fine classi

source: director de estudios
de_de: Studiendirektor
es_es: Director of studies
it_it: direttore degli studi

source: profesores
de_de: Professoren
es_es: teachers
it_it: insegnanti

source: preceptores
de_de: Präzeptoren
es_es: preceptors
it_it: precettori

source: relación de asignaturas
de_de: Liste der Fächer
es_es: relation of subjects
it_it: relazione di soggetti

source: añadir asignatura
de_de: Fach hinzufügen
es_es: add subject
it_it: aggiungi soggetto

source: plan de estudios confirmado
de_de: Studienplan bestätigt
es_es: curriculum confirmed
it_it: curriculum confermato

source: matrícular automáticamente
de_de: Automatisch einschreiben
es_es: enrollment automatically
it_it: iscrizione automatica

source: Sólo la dl del alumno puede modificar su plan de estudios
it_it: Solo il dl dello studente può modificare il suo piano di studi

source: sólo se ven las actividades publicadas
de_de: nur veröffentliche Aktivitäten können angesehen werden
es_es: you only see published activities
it_it: vedi solo le attività pubblicate

source: editar celdas con doble click
de_de: Zellen mit Doppelklick bearbeiten
es_es: edit cells with double click
it_it: modifica celle con doppio clic

source: Sólo se ven las ocupadas por la propia dl
it_it: Si vedono solo quelli occupati dal dl stesso.

source: OJO! Esta actividad no está publicada
de_de: Vorsicht! Diese Aktivität ist nicht veröffentlicht
es_es: EYE! This activity is not published
it_it: OJO! Questa attività non è stata pubblicata

source: conseguidas
de_de: gewährte Plätze
es_es: got
it_it: hai

source: ceder
de_de: abgeben
es_es: give
it_it: dare

source: plazas a
de_de: Plätze an
es_es: places to
it_it: posti a

source: debe indicar el tipo de actividad
de_de: Sie müssen die Art der Aktivität definieren
it_it: deve indicare la tipologia di attività

source: debe indicar la id_tarifa
de_de: Sie müssen die Preisstufe angeben
it_it: deve indicare il rates_id

source: ¿Seguro que desea eliminar las tarifas actuales?
it_it: Sei sicuro di voler eliminare le tariffe attuali?

source: personas
de_de: Personen
es_es: people
it_it: persone

source: personas en otras r
de_de: Personen in anderen r
es_es: people in other r
it_it: persone in altri r

source: debe indicar una actividad
it_it: deve indicare un'attività

source: asistencia a una actividad
de_de: Teilnahme an einer Aktivität
es_es: attendance at an activity
it_it: partecipazione a un'attività

source: estudios confirmados
de_de: Bestätigte Studien
es_es: confirmed studies
it_it: studi confermati
