Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix.po
Languages: de_de, es_es, it_it

source: hay un error, no se ha eliminado
de_de: Es liegt ein Fehler vor, er wurde nicht entfernt
es_es: there is an error, it has not been removed
it_it: c'è un errore, non è stato rimosso

source: ya existe este cargo para esta actividad
de_de: Für diese Aktivität gibt es bereits dieses Amt
es_es: this charge already exists for this activity
it_it: questa tassa esiste già per questa attività

source: hay un error, no se ha guardado
de_de: Es gibt einen Fehler, er wurde nicht gespeichert
es_es: there is an error, it has not been saved
it_it: c'è un errore, non è stato salvato

source: modificar cargo
de_de: Amt ändern
es_es: modify charge
it_it: modifica addebito

source: quitar cargo
de_de: Amt löschen
es_es: remove charge
it_it: rimuovere la carica

source: cargo
de_de: Amt
es_es: position
it_it: ufficio

source: actividad
de_de: Aktivität
es_es: activity
it_it: attività

source: ¿Puede ser agd?
it_it: Può essere?

source: observaciones
de_de: Anmerkungen
es_es: observations
it_it: osservazioni

source: ¿Está seguro que desea quitar este cargo a esta persona?
de_de: Sind Sie sicher, dass Sie dieser Person dieses Amt entziehen wollen?
es_es: Are you sure you want to remove this charge from this person?
it_it: Sei sicuro di voler rimuovere questa carica da questa persona?

source: esto también borrará a esta persona de la lista de asistentes
de_de: Dies wird auch diese Person aus der Liste der Teilnehmer streichen
es_es: this will also erase this person from the list of attendees
it_it: questo cancellerà anche questa persona dall'elenco dei partecipanti

source: nombre y apellidos
de_de: Vorname und Nachname
es_es: Name and surname
it_it: nome e cognome

source: añadir %s
de_de: %s hinzufügen
es_es: add %s
it_it: aggiungi %s

source: orden cargo
es_es: cargo order
it_it: ordine di carico

source: tipo de cargo
es_es: type of charge
it_it: tipo di carica

source: No se tiene acceso al nombre de (es de otra dl o el sacd no está en DB-comun) id_nom: %s
it_it: Non è possibile accedere al nome di (proviene da un altro dl o sacd non è in DB-common) id_nom: %s

source: afecta a la actividad: %s
it_it: influenza l'attività: %s

source: tipo repetición => fechas_new :: nom_activ_new
it_it: tipo di ripetizione => nuove_date :: new_activ_name

source: %s actividades copiadas
de_de: %s der kopierten Aktivitäten
it_it: %s attività copiate

source: incidencias al borrar
it_it: incidenti durante l'eliminazione

source: errores al crear
de_de: Fehler bei der Erstellung
it_it: errori durante la creazione

source: solapes
de_de: Überschneidungen
it_it: si sovrappone

source: Este progama eliminará todas las actividades para el nuevo curso (%s) en estado proyecto
de_de: Dieses Programm wird alle Aktivitäten für das neue Studienjahr ( %s) im Projektzustand löschen
it_it: Questo programma eliminerà tutte le attività per il nuovo corso (%s) nello stato del progetto

source: Este progama creará las actividades para el nuevo curso (%s) tomando como base las de este curso
de_de: Dieses Programm wird die Aktivitäten für das neue Studienjahr ( %s), indem es auf denen des gängigen Studienjahres basiert
it_it: Questo programma ha creato le attività per il nuovo corso (%s) basandosi su quelle di questo corso

source: Las actividades nuevas creadas, quedarán en el estado: proyecto
de_de: Die neu ausgedachten Aktivitäten bleiben im Zustand: Projekt
it_it: Le nuove attività create rimarranno nello stato: progetto

source: Se copiarán los centros encargados de las actividades
de_de: Die für die Aktivitäten zuständigen Zentren werden kopiert
it_it: I centri responsabili delle attività verranno copiati

source: Se crean las fases de cada actividad
de_de: Die Phasen jeder Aktivität werden erstellt
it_it: Vengono create le fasi di ogni attività

source: Según el número de actividades, puede tardar un rato (3 minutos). Tómate un café...
it_it: A seconda del numero di attività, potrebbe richiedere del tempo (3 minuti).Prendi un caffè...

source: atención
de_de: Betreuung
it_it: Attenzione

source: año origen:
it_it: anno di origine:

source: año destino:
it_it: anno di destinazione:

source: Ver listado
it_it: Vedi elenco

source: generar nuevo curso
de_de: Neues Studienjahr generieren
it_it: generare nuovo corso

source: todo el año
de_de: ganzjährig
es_es: all year
it_it: tutto l'anno

source: primer trimestre
de_de: Erstes Semester
es_es: first trimester
it_it: primo trimestre

source: segundo trimestre
de_de: Zweites Semester
es_es: second quarter
it_it: secondo trimestre

source: tercer trimestre
de_de: Drittes Semester
es_es: third trimester
it_it: terzo trimestre

source: cuarto trimestre
de_de: Viertes Semester
es_es: fourth trimester
it_it: quarto trimestre

source: curso ca
de_de: Studienjahr ca
es_es: course ca
it_it: corso ca

source: curso crt
de_de: Studienjahr crt
es_es: course crt
it_it: corso crt

source: otro
de_de: andere
es_es: other
it_it: altro

source: buscar actividad de otras dl para importar
de_de: Suche nach Aktivitäten anderer dl zum Importieren
es_es: look for other dl activity to import
it_it: cercare altre attività dl da importare

source: buscar actividades de mi dl para publicar
de_de: Suche nachivitäten meiner dl zum Freigeben
es_es: search my dl activities to publish
it_it: cerca le mie attività dl da pubblicare

source: buscar actividad
de_de: Aktivität suchen
es_es: search activity
it_it: attività di ricerca

source: importar
de_de: Importieren
es_es: to import
it_it: importazione

source: datos
de_de: Angaben
es_es: data
it_it: dati

source: publicar
de_de: freigeben
es_es: to post
it_it: pubblicare

source: asignaturas
de_de: Vorlesungen
es_es: subjects
it_it: soggetti

source: duplicar
de_de: verdoppeln
es_es: double
it_it: duplicare

source: borrar
de_de: löschen
es_es: delete
it_it: cancellare

source: cambiar tipo
it_it: cambiare tipo

source: cargos
de_de: Ämter
es_es: charges
it_it: oneri

source: lista cl
de_de: Liste cl
es_es: classic list
it_it: lista classica

source: asistentes
de_de: Teilnehmer
es_es: assistants
it_it: partecipanti

source: otras peticiones
it_it: altre richieste

source: plazas
de_de: Plätze
it_it: posti a sedere

source: proceso
de_de: Vorgang
it_it: processo

source: plan estudios
de_de: Lehrplan
es_es: plan studies
it_it: pianificare gli studi

source: listas de clase
de_de: Klassenlisten
es_es: class lists
it_it: liste di classe

source: posibles asignaturas
it_it: soggetti possibili

source: inicio
de_de: Anfangsdatum
es_es: start
it_it: iniziazione

source: fin
de_de: Endedatum
es_es: end
it_it: fine

source: hora ini
de_de: Anfangszeit
es_es: ini time
it_it: ini tempo

source: hora fin
de_de: Schlusszeit
es_es: end time
it_it: ora di fine

source: son %s actividades a mostrar. ¿Seguro que quiere continuar?.
de_de: Es sind%s zu zeigende Aktivitäten. Sind Sie sicher, dass Sie weitermachen wollen?
es_es: they are %s activities to show. Are you sure you want to continue?
it_it: sono %s attività da mostrare. Sei sicuro di voler continuare?

source: continuar
de_de: fortfahren
es_es: continue
it_it: continuare

source: volver
de_de: Zurück
es_es: return
it_it: torna indietro

source: ocupado %s (%s-%s)
de_de: besetzt %s (%s- %s)
es_es: busy %s ( %s - %s )
it_it: occupato %s ( %s - %s )

source: no se encuentra el ubi para la actividad: %s
it_it: ubi non trovato per l'attività: %s

source: %s actividades encontradas (%s sin permiso)
de_de: %s gefundene Aktivitäten ( %s ohne Genehmigung)
es_es: %s activities found ( %s without permission)
it_it: %s attività trovate ( %s senza permesso)

source: %s actividades encontradas
de_de: %s gefundene Aktivitäten
es_es: %s activities found
it_it: %s attività trovate

source: entre %s y %s
it_it: tra %s e %s

source: del mismo tipo
it_it: dello stesso tipo

source: no olvides ajustar el nombre de la actividad
de_de: Vergiss nicht, den Namen der Aktivität anzupassen
es_es: do not forget to adjust the name of the activity
it_it: non dimenticare di modificare il nome dell'attività

source: nombre
de_de: Name
es_es: first name
it_it: nome

source: opción no definida en switch en %s, linea %s
it_it: opzione non definita nell'accensione %s, linea %s

source: hay un error, no se ha importado
de_de: Es gibt einen Fehler, er wurde nicht importiert
es_es: there is an error, it has not been imported
it_it: c'è un errore, non è stato importato

source: debe seleccionar un tipo de actividad
de_de: Sie müssen einen Aktivitätstyp auswählen
es_es: you must select a type of activity
it_it: devi selezionare un tipo di attività

source: no se puede duplicar actividades que no sean de la propia dl
de_de: zu der eigenen dl nicht gehörende Aktivitäten können nicht verdoppelt werden
es_es: you can not duplicate activities that are not your own dl
it_it: non puoi duplicare attività che non sono tue dl

source: No tiene permiso para borrar esta actividad
it_it: Non hai l'autorizzazione per eliminare questa attività

source: ver dossiers
de_de: Siehe Dossiers
es_es: see dossiers
it_it: vedi fascicoli

source: dossiers
it_it: dossier

source: No tiene permiso para crear una actividad de este tipo
de_de: Sie sind zur Erstellung von Aktivitäten dieser Art nicht befugt
it_it: Non hai l'autorizzazione per creare un'attività di questo tipo

source: ya no existe: cambiarlo
it_it: non esiste più: cambialo

source: sin determinar
de_de: unbestimmt
es_es: undetermined
it_it: non determinato

source: resumen económico
it_it: sintesi economica

source: buscar
de_de: suchen
es_es: search
it_it: ricerca

source: seleccionar un centro y un período
it_it: selezionare un centro e un periodo

source: La actividad: %s No tiene lugar asignado
it_it: L'attività: %s non ha un posto assegnato

source: ocupado
it_it: Occupato

source: tipo actividad
de_de: Art der Aktivität
it_it: tipo di attività

source: fechas
de_de: Termine
es_es: dates
it_it: date

source: hora inicio
de_de: Anfangszeit
es_es: Start Time
it_it: ora di inizio

source: asistentes previstos
it_it: partecipanti previsti

source: id_tarifa
de_de: Preisstufe
it_it: tasso

source: centros encargados
it_it: centri preposti

source: listado de actividades
de_de: Liste der Aktivitäten
it_it: elenco delle attività

source: común
it_it: comune

source: empieza
it_it: inizio

source: termina
it_it: finisce

source: activ.
it_it: attivo

source: asist.
it_it: assistere

source: lugar
de_de: Ort
es_es: place
it_it: posto

source: ver asistentes
it_it: vedere i partecipanti

source: datos del listado actividades san rafael sf
it_it: dati dall'elenco delle attività san rafael sf

source: datos del listado actividades san rafael
it_it: dati dall'elenco delle attività san rafael

source: datos del listado actividades san gabriel
it_it: dati dall'elenco delle attività san gabriel

source: ctrs org
it_it: CTR org

source: ctrs
it_it: ctr

source: precio
de_de: Preis
es_es: price
it_it: prezzo

source: hay un error, no se ha guardado la preferencia
it_it: c'è un errore, la preferenza non è stata salvata

source: status
it_it: stato

source: nom activ.
it_it: nome attivo

source: ocupación de casas compartidas
it_it: occupazione della casa condivisa

source: selección de actividades de san rafael
it_it: selezione di attività a San Rafael

source: modificar actividad
it_it: modificare l'attività

source: nueva actividad
es_es: new activity
it_it: nuova attività

source: ¿Está seguro que quiere eliminar este tipo de actividad?
it_it: Sei sicuro di voler eliminare questo tipo di attività?

source: modificar
de_de: ändern
es_es: Modify
it_it: cambiamento

source: guardar
de_de: speichern
es_es: save
it_it: salvare

source: cancel
de_de: Abbrechen
it_it: annullare

source: eliminar
de_de: löschen
es_es: remove
it_it: rimuovere

source: Id incorrecto
it_it: ID sbagliato

source: IMPORTANTE: Debe añadir un proceso para el nuevo tipo de actividad
it_it: IMPORTANTE: è necessario aggiungere un processo per il nuovo tipo di attività

source: No puede crear una actividad que organiza una dl/r que ya usa aquinate
it_it: Non è possibile creare un'attività che organizzi un dl/r che utilizza già l'aquinato

source: debe llenar todos los campos que tengan un (*)
de_de: Sie müssen alle Felder mit (*) ausfüllen.
es_es: You must fill in all the fields that have a (*)
it_it: Devi compilare tutti i campi che hanno un (*)

source: tipo de actividad incorrecto
de_de: Falsche Aktivitätstyp
es_es: wrong activity type
it_it: tipo di attività errato

source: hay un solape entre
de_de: Es gibt eine Überschneidung zwischen
it_it: c'è una sovrapposizione tra

source: y
de_de: und
it_it: e

source: error al intentar borrar las actividades
de_de: Fehler beim Löschen der Aktivitäten
it_it: errore durante il tentativo di eliminare le attività

source: error al borrar los procesos de la sv
it_it: errore durante l'eliminazione dei processi sv

source: error al borrar los procesos de la sf
it_it: errore durante l'eliminazione dei processi sf

source: actividades no eliminadas, porque su estado no es proyecto
it_it: attività non eliminate perché il loro stato non è progetto

source: error (no tiene definida la repetición) en la actividad: %s
de_de: Fehler (keine Wiederholung definiert) in der Aktivität: %s
it_it: errore (nessuna ripetizione definita) nell'attività: %s

source: tipo de repetición de actividad
de_de: Wiederholungsart der Aktivität
it_it: tipo di ripetizione dell'attività

source: ¿Está seguro que desea eliminar este tipo de repetición?
de_de: Sind Sie sicher, dass Sie diese Art der Wiederholung löschen wollen?
it_it: Sei sicuro di voler eliminare questo tipo di ripetizione?

source: buscar un tipo de repetición
de_de: Wiederholungsart suchen
it_it: cercare un tipo di ripetizione

source: no se puede modificar una actividad de otra dl: %s
it_it: Non puoi modificare un'attività da un altro dl: %s

source: proyecto
de_de: Projekt
es_es: draft
it_it: progetto

source: actual
de_de: geläufig
es_es: current
it_it: corrente

source: terminada
de_de: abgeschlossen
es_es: completed
it_it: finito

source: borrable
de_de: löschbar
es_es: erasable
it_it: cancellabile

source: cualquiera
it_it: Qualunque

source: nombre actividad
de_de: Name der Aktivität
es_es: activity name
it_it: nome dell'attività

source: id del Lugar
it_it: Identificativo della posizione

source: descripción
de_de: Beschreibung
es_es: description
it_it: descrizione

source: fecha inicio
de_de: Anfangsdatum
es_es: start date
it_it: data di inizio

source: fecha fin
de_de: Schlussdatum
es_es: end date
it_it: data di fine

source: tipo de horario
de_de: Art des Tagesplans
es_es: type of schedule
it_it: tipo di programma

source: tiene un formato no válido.
de_de: ungültiges Format.
es_es: It has an invalid format.
it_it: Ha un formato non valido.

source: se admite un separador para los decimales (máximo 2)
de_de: Es wird ein Separator für Dezimalwerte angenommen (maximal 2)
it_it: è consentito un separatore per i decimali (massimo 2)

source: no se admite separador para los miles
de_de: Separator ist für Tausende nicht erlaubt
es_es: no separator is allowed for thousands
it_it: nessun separatore è consentito per migliaia

source: ejemplo: 1254.56
de_de: Beispiel: 1254.56
es_es: example: 1254.56
it_it: esempio: 1254.56

source: número de asistentes
de_de: Teilnehmerzahl
es_es: Number of Attendees
it_it: numero di partecipanti

source: nivel de stgr
de_de: STGR-Niveau
es_es: stgr level
it_it: livello di stgr

source: observaciones material
de_de: Anmerkungen zum Material
es_es: material observations
it_it: osservazioni materiali

source: lugar especial
it_it: posto speciale

source: tarifa
es_es: rate
it_it: tassa

source: id repeticion
it_it: id ripetizione

source: publicado
de_de: Veröffentlicht
es_es: published
it_it: pubblicato

source: id_tabla
de_de: Id _ Tabelle
es_es: table_id
it_it: IDtabella

source: no se puede modificar una actividad de otra dl
de_de: Aktivitäten einer anderen dl können nicht geändert werden
es_es: you can not modify an activity of another dl
it_it: non è possibile modificare un'attività di un altro dl

source: orden
de_de: Sortierkriterium
es_es: order
it_it: ordine

source: repetición
de_de: Wiederholung
es_es: repetition
it_it: ripetizione

source: temporada
de_de: Saison
es_es: season
it_it: stagione

source: id_tipo_proceso_sv
it_it: sv_process_type_id

source: id_tipo_proceso_ex_sv
it_it: process_type_id_ex_sv

source: id_tipo_proceso_sf
it_it: sf_process_type_id

source: id_tipo_proceso_ex_sf
it_it: process_type_id_ex_sf

source: periodo del listado del año próximo
it_it: periodo di quotazione del prossimo anno

source: Error al ordenar (1)
it_it: Errore di ordinamento (1)

source: Error al ordenar (2)
it_it: Errore di ordinamento (2)

source: Error al ordenar (3)
it_it: Errore di ordinamento (3)

source: Error al ordenar (4)
it_it: Errore di ordinamento (4)

source: hay un error, no se ha eliminado el centro
de_de: Es gibt einen Fehler: das Zentrum wurde nicht gelöscht
it_it: c'è un errore, il centro non è stato cancellato

source: no sé cuál he de borrar
de_de: Ich weiß nicht, welcher gelöscht werden soll
es_es: I do not know which one to erase
it_it: Non so quale cancellare

source: dif días
de_de: Unterschied Tage
it_it: dif giorni

source: hay un error, no se ha guardado el cargo
de_de: Es liegt ein Fehler vor, das Amt wurde nicht gespeichert
it_it: c'è un errore, l'addebito non è stato salvato

source: listado de actividades %s
de_de: Liste der Aktivitäten %s
it_it: elenco delle attività %s

source: ctr encargados
de_de: Zuständige ctr
it_it: gestori ctr

source: centros encargados de la actividad
de_de: für die Aktivität zuständige Zentren
it_it: centri responsabili dell’attività

source: ¿Está seguro que desea eliminar este centro?
de_de: Sind Sie sicher, dass Sie dieses Zentrum löschen wollen?
it_it: Sei sicuro di voler eliminare questo centro?

source: buscar un centro
de_de: Zentrum suchen
it_it: trovare un centro

source: número de orden
de_de: Einordnung
it_it: numero dell'ordine

source: encargo
de_de: Auftrag
es_es: charge
it_it: commissione

source: actividades de %s
it_it: %s attività

source: hay un error, no se ha eliminado el cargo
de_de: Es liegt ein Fehler vor, das Amt wurde nicht gelöscht
it_it: c'è un errore, l'addebito non è stato rimosso

source: hay un error, no se ha eliminado la asistencia
de_de: Es gibt einen Fehler, die Teilnahme wurde nicht gelöscht
it_it: c'è un errore, il supporto non è stato rimosso

source: no sé cuál he de borar
de_de: Ich weiß nicht, welche ich löschen soll
it_it: Non so quale dovrei eliminare

source: No puede haber tantos cargos de sacd en una actividad
it_it: Non possono esserci così tante cariche sacche in un'unica attività

source: hay un error, no se ha guardado la asistencia
de_de: Es gibt einen Fehler, die Teilnahme wurde nicht gespeichert
it_it: c'è un errore, le presenze non sono state salvate

source: sacd encargados
de_de: zuständige sacd
it_it: manager sacchi

source: NOTA: en sv, al asignar un sacd, se añade la asistencia a la actividad.
it_it: NOTA: in sv, l'assegnazione di un sacd aggiunge la partecipazione all'attività.

source: Actividades aprobadas y no aprobadas sin sacds (independiente de la fase "%s")
it_it: Attività approvate e non approvate senza sacd (indipendenti dalla fase "%s")

source: + Actividades con sacds sin la fase "%s"
it_it: + Attività con sacd senza la fase "%s".

source: Actividad en proyecto
it_it: Attività di progetto

source: Actividad con fase %s
it_it: Attività con fase %s

source: Actividad aprobada
it_it: Attività approvata

source: listado de sacd con actividades incompatibles
it_it: elenco sacd con attività incompatibili

source: actividades
de_de: Aktivitäten
es_es: activities
it_it: attività

source: NOTA: Si termina y empieza el mismo día en el mismo lugar no se pone.
it_it: NOTA: se termina e inizia lo stesso giorno e nello stesso posto, non viene pubblicato.

source: En el mismo lugar
it_it: Nello stesso posto

source: Ya está. Se ha asignado %s actividades. Quedan %s por asignar (el centro).
de_de: Fertig. %s Aktivitäten wurden zugeteilt. Es müssen noch %s eingeben werden (Zentrum).
it_it: Questo è tutto.%s attività sono state assegnate.Rimangono %s da assegnare (il centro).

source: esto asignará el sacd titular del centro a las actividades que tengan un centro encargado
it_it: Questo assegnerà il sacd titolare del centro alle attività che hanno un centro titolare

source: limitado a las actividades de sr y sg a partir de %s y marcadas como actuales
it_it: limitato alle attività sr e sg a partire da %s e contrassegnate come attuali

source: en el campo observaciones aparece la palabra 'auto' para indicar la asignación automática
it_it: Nel campo dei commenti viene visualizzata la parola "auto" per indicare l'assegnazione automatica

source: falta determinar un periodo
it_it: è necessario determinare un periodo

source: atención actividades para el periodo %s
it_it: attività di attenzione per il periodo %s

source: Sacd de paso
it_it: sacco a gradini

source: seleccionar un periodo
it_it: seleziona un periodo

source: enviar mail
it_it: inviare e-mail

source: comunicación a los sacerdotes
de_de: Mitteilung an die Priester
it_it: comunicazione ai sacerdoti

source: titulo: propio
it_it: titolo: proprio

source: titulo: f_ini
it_it: titolo: f_ini

source: titulo: f_fin
it_it: titolo: f_fin

source: titulo: nombre ubi
it_it: titolo: nome ubi

source: titulo: sfsv
it_it: titolo: sfsv

source: titulo: actividad
it_it: titolo: attività

source: titulo: asistentes
it_it: titolo: assistenti

source: titulo: encargado
it_it: titolo: direttore

source: titulo: observaciones
de_de: Titel: Bemerkungen
it_it: titolo: osservazioni

source: titulo: nom_tipo
it_it: titolo: nome_tipo

source: no existe el fichero: %s
it_it: il file non esiste: %s

source: No existe el idoma: %s. Debe corregirlo en la ficha del sacd
it_it: La lingua non esiste: %se.Devono correggere il file sacd

source: falta definir el texto %s en este idioma: %s
de_de: Text %s muss noch in dieser Sprache festgelegt werden: %s
it_it: Il testo %s deve essere definito in questa lingua: %s

source: Más de un centro definido como dl
de_de: Mehr als ein Zentrum als dl definiert
it_it: Più di un centro definito come

source: falta poner la dirección a la dl
de_de: Adresse der dl muss noch eingegeben werden
it_it: bisogna mettere l'indirizzo al dl

source: atención actividades
de_de: Betreuung Aktivitäten
es_es: attention activities
it_it: attività di attenzione

source: falta el definir el jefe de calendario
it_it: è necessario definire il gestore del calendario

source: No hay un mail (jefe calendario) para enviar los errores. No se procesan los mails.
it_it: Non c'è posta (gestore del calendario) per inviare gli errori. Le e-mail non vengono elaborate.

source: idioma
de_de: Sprache
es_es: language
it_it: lingua

source: clave
it_it: traccia

source: texto
de_de: Text
it_it: testo

source: no hay ninguna persona matriculada de esta asignatura
de_de: Keine Anmeldungen zu dieser Vorlesung
es_es: there is no person enrolled in this subject
it_it: non c'è nessuna persona iscritta a questo argomento

source: primero debe guadar los datos del acta
de_de: Zuerst müssen Sie die Aktenangaben speichern
es_es: you must first save the data of the act
it_it: devi prima salvare i dati dell'atto

source: nota no guardada para %s porque la nota (%s) no llega al mínimo: 6
de_de: Note noch nicht für %s gespeichert, weil sie ( %s) nicht das Minimum erreicht: 6
es_es: note not saved for %s because the note ( %s ) does not reach the minimum: 6
it_it: nota non salvata per %s perché la nota ( %s ) non raggiunge il minimo: 6

source: no se puede definir cursada con preceptor
it_it: non si può definire presa con un precettore
