Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix (còpia).po
Languages: ca_es

source: hay un error, no se ha eliminado
ca_es: hi ha un error, no s'ha eliminat

source: ya existe este cargo para esta actividad
ca_es: ja existeix aquest càrrec per a aquesta activitat

source: hay un error, no se ha guardado
ca_es: hi ha un error, no s'ha guardat

source: modificar cargo
ca_es: modificar càrrec

source: quitar cargo
ca_es: treure càrrec

source: cargo
ca_es: càrrec

source: actividad
ca_es: activitat

source: ¿Puede ser agd?
ca_es: ¿Pot ser agd?

source: observaciones
ca_es: observacions

source: ¿Está seguro que desea quitar este cargo a esta persona?
ca_es: Esteu segur que voleu treure aquest càrrec a aquesta persona?

source: esto también borrará a esta persona de la lista de asistentes
ca_es: això també esborrarà a aquesta persona de la llista d'assistents

source: nombre y apellidos
ca_es: nom i cognoms

source: añadir %s
ca_es: afegir %s

source: orden cargo
ca_es: ordre càrrec

source: tipo de cargo
ca_es: tipus de càrrec

source: No se tiene acceso al nombre de (es de otra dl o el sacd no está en DB-comun) id_nom: %s
ca_es: No es té accés al nom de (és d'una altra dl o el sacd no és a DB-comun) id_nom: %s

source: afecta a la actividad: %s
ca_es: afecta a l'activitat: %s

source: tipo repetición => fechas_new :: nom_activ_new
ca_es: tipus de repetició => fechas_new :: nom_activ_new

source: %s actividades copiadas
ca_es: %s activitats copiades

source: incidencias al borrar
ca_es: incidències en suprimir

source: errores al crear
ca_es: errors al crear

source: solapes
ca_es: solapaments

source: Este progama eliminará todas las actividades para el nuevo curso (%s) en estado proyecto
ca_es: Aquest programa eliminarà totes les activitats per el nou curs (%s) en estat de projecte

source: Este progama creará las actividades para el nuevo curso (%s) tomando como base las de este curso
ca_es: Aquest programa crearà les activitats per el nou curs (%s) agafant com a base les d'aquest curs

source: Las actividades nuevas creadas, quedarán en el estado: proyecto
ca_es: Les activitats noves creades, quedaran en estat: projecte

source: Se copiarán los centros encargados de las actividades
ca_es: Es copiaran els centres encarregats de les activitats

source: Se crean las fases de cada actividad
ca_es: Es crearan les fases de cada activitat

source: Según el número de actividades, puede tardar un rato (3 minutos). Tómate un café...
ca_es: Depenent del nombre d'activitats, pot trigar una estona (3 minuts). Prendre't una tassa de cafè ...

source: atención
ca_es: atenció

source: año origen:
ca_es: any origen:

source: año destino:
ca_es: any destí:

source: Ver listado
ca_es: Veure llistat

source: generar nuevo curso
ca_es: generar un nou curs

source: todo el año
ca_es: tot l'any

source: segundo trimestre
ca_es: segon trimestre

source: cuarto trimestre
ca_es: quart trimestre

source: curso ca
ca_es: curs ca

source: curso crt
ca_es: curs crt

source: otro
ca_es: un altre

source: buscar actividad de otras dl para importar
ca_es: cercar activitat d'altres dl per importar

source: buscar actividades de mi dl para publicar
ca_es: buscar activitats de la meva dl per publicar

source: buscar actividad
ca_es: buscar activitat

source: datos
ca_es: dades

source: asignaturas
ca_es: assignatures

source: borrar
ca_es: esborrar

source: cargos
ca_es: càrrecs

source: lista cl
ca_es: llista cl

source: asistentes
ca_es: assistents

source: otras peticiones
ca_es: altres peticions

source: lista
ca_es: llista

source: plazas
ca_es: places

source: proceso
ca_es: procés

source: plan estudios
ca_es: pla estudis

source: listas de clase
ca_es: llistes de classe

source: posibles asignaturas
ca_es: possibles assignatures

source: inicio
ca_es: inici

source: fin
ca_es: fi

source: hora fin
ca_es: hora fi

source: centro
ca_es: centre

source: son %s actividades a mostrar. ¿Seguro que quiere continuar?.
ca_es: són %s activitats a mostrar. ¿Segur que vol continuar?.

source: volver
ca_es: tornar

source: ocupado %s (%s-%s)
ca_es: ocupat %s ( %s - %s )

source: no se encuentra el ubi para la actividad: %s
ca_es: no es troba el ubi aquesta activitat: %s

source: %s actividades encontradas (%s sin permiso)
ca_es: %s activitats trobades ( %s sense permís)

source: %s actividades encontradas
ca_es: %s activitats trobades

source: entre %s y %s
ca_es: entre %s i %s

source: del mismo tipo
ca_es: del mateix tipus

source: no olvides ajustar el nombre de la actividad
ca_es: no oblidis ajustar el nom de l'activitat

source: nombre
ca_es: nom

source: opción no definida en switch en %s, linea %s
ca_es: opció no definida en switch en %s, linea %s

source: hay un error, no se ha importado
ca_es: hi ha un error, no s'ha importat

source: debe seleccionar un tipo de actividad
ca_es: ha de seleccionar un tipus d'activitat

source: no se puede duplicar actividades que no sean de la propia dl
ca_es: no es pot duplicar activitats que no siguin de la pròpia dl

source: No tiene permiso para borrar esta actividad
ca_es: No té permís per esborrar aquesta activitat

source: ver dossiers
ca_es: veure dossiers

source: No tiene permiso para crear una actividad de este tipo
ca_es: No té permís per crear una activitat d'aquest tipus

source: ya no existe: cambiarlo
ca_es: ja no existeix: canvieu-lo

source: sin determinar
ca_es: sense determinar

source: resumen económico
ca_es: resum econòmic

source: seleccionar un centro y un período
ca_es: selecciona un centre i un període

source: ocupado
ca_es: ocupat

source: tipo actividad
ca_es: tipus d'activitat

source: fechas
ca_es: dates

source: hora inicio
ca_es: hora inici

source: asistentes previstos
ca_es: assistents previstos

source: centros encargados
ca_es: centres encarregats

source: listado de actividades
ca_es: llistat d'activitats

source: común
ca_es: comú

source: empieza
ca_es: comença

source: termina
ca_es: acaba

source: lugar
ca_es: lloc

source: ver asistentes
ca_es: veure assistents

source: datos del listado actividades san rafael sf
ca_es: dades del llistat activitats sant rafael sf

source: datos del listado actividades san rafael
ca_es: dades del llistat activitats sant rafael

source: datos del listado actividades san gabriel
ca_es: dades del llistat d'activitats de sant gabriel

source: tipo
ca_es: tipus

source: precio
ca_es: preu

source: periodo
ca_es: període

source: hay un error, no se ha guardado la preferencia
ca_es: hi ha un error, no s'ha guardat la preferència

source: status
ca_es: estatus

source: ocupación de casas compartidas
ca_es: ocupació de cases compartides

source: selección de actividades de san rafael
ca_es: selecció d'activitats de Sant Rafael

source: nueva actividad
ca_es: nova activitat

source: ¿Está seguro que quiere eliminar este tipo de actividad?
ca_es: Està segur que vol eliminar aquest tipus d'activitat?

source: Id incorrecto
ca_es: Id incorrecte

source: IMPORTANTE: Debe añadir un proceso para el nuevo tipo de actividad
ca_es: IMPORTANT: Ha d'afegir un procés per al nou tipus d'activitat

source: No puede crear una actividad que organiza una dl/r que ya usa aquinate
ca_es: No pot crear una activitat que organitza una dl/r que ja fa servir aquinate

source: debe llenar todos los campos que tengan un (*)
ca_es: ha d'omplir tots els camps que tinguin un (*)

source: tipo de actividad incorrecto
ca_es: tipus d'activitat incorrecte

source: hay un solape entre
ca_es: hi un solapament entre

source: y
ca_es: i

source: error al intentar borrar las actividades
ca_es: error al intentar esborrar les activitats

source: error al borrar los procesos de la sv
ca_es: error en suprimir processos de la sv

source: error al borrar los procesos de la sf
ca_es: error en suprimir processos de la sf

source: actividades no eliminadas, porque su estado no es proyecto
ca_es: queden activitats sense eliminar, per que no estan en projecte

source: error (no tiene definida la repetición) en la actividad: %s
ca_es: error en l'activitat (no té definit el tipus de repetició): %s

source: tipo de repetición de actividad
ca_es: tipus de repetició d'activitat

source: ¿Está seguro que desea eliminar este tipo de repetición?
ca_es: Està segur que vol eliminar aquest tipus de repetició?

source: buscar un tipo de repetición
ca_es: cercar un tipus de repetició

source: no se puede modificar una actividad de otra dl: %s
ca_es: no es pot modificar una activitat d'una altra dl: %s

source: proyecto
ca_es: projecte

source: terminada
ca_es: acabada

source: borrable
ca_es: esborrable

source: cualquiera
ca_es: qualsevol

source: nombre actividad
ca_es: nom activitat

source: id del Lugar
ca_es: id del lloc

source: descripción
ca_es: descripció

source: fecha inicio
ca_es: data inici

source: fecha fin
ca_es: data fi

source: tipo de horario
ca_es: tipus d'horari

source: tiene un formato no válido.
ca_es: té un format no vàlid.

source: se admite un separador para los decimales (máximo 2)
ca_es: s'admet un separador per als decimals (màxim 2)

source: no se admite separador para los miles
ca_es: no s'admet separador per als milers

source: ejemplo: 1254.56
ca_es: exemple: 1254.56

source: número de asistentes
ca_es: nombre d'assistents

source: nivel de stgr
ca_es: nivell de stgr

source: observaciones material
ca_es: observacions material

source: lugar especial
ca_es: lloc especial

source: id repeticion
ca_es: id repetició

source: publicado
ca_es: publicat

source: no se puede modificar una actividad de otra dl
ca_es: no es pot modificar una activitat d'una altra dl

source: orden
ca_es: ordre

source: repetición
ca_es: repetició

source: id_tipo_proceso_sv
ca_es: id_tipus_procés_sv

source: id_tipo_proceso_ex_sv
ca_es: id_tipus_procés_ex_sv

source: id_tipo_proceso_sf
ca_es: id_tipus_procés_sf

source: id_tipo_proceso_ex_sf
ca_es: id_tipus_procés_ex_sf

source: periodo del listado del año próximo
ca_es: període del llistat del proper any

source: hay un error, no se ha eliminado el centro
ca_es: hi ha un error, no s'ha eliminat el centre

source: no sé cuál he de borrar
ca_es: no sé quin he d'esborrar

source: dif días
ca_es: dif dies

source: hay un error, no se ha guardado el cargo
ca_es: hi ha un error, no s'ha guardat el càrrec

source: listado de actividades %s
ca_es: llistat d'activitats %s

source: ctr encargados
ca_es: ctr encarregats

source: centros encargados de la actividad
ca_es: centres encarregats de l'activitat

source: ¿Está seguro que desea eliminar este centro?
ca_es: Està segur que vol eliminar aquest centre?

source: buscar un centro
ca_es: cercar un centre

source: número de orden
ca_es: número d'ordre

source: encargo
ca_es: encàrrec

source: actividades de %s
ca_es: activitats de %s

source: hay un error, no se ha eliminado el cargo
ca_es: hi ha un error, no s'ha eliminat el càrrec

source: hay un error, no se ha eliminado la asistencia
ca_es: hi ha un error, no s'ha eliminat l'assistència

source: no sé cuál he de borar
ca_es: no sé quin haig d'esborrar

source: No puede haber tantos cargos de sacd en una actividad
ca_es: No hi pot haver tants càrrecs de Mn. en una activitat

source: hay un error, no se ha guardado la asistencia
ca_es: hi ha un error, no s'ha guardat l'assistència

source: sacd encargados
ca_es: sacd encarregats

source: NOTA: en sv, al asignar un sacd, se añade la asistencia a la actividad.
ca_es: Nota: en sv, en assignar un sacd, l'assistència s'afegeix a l'activitat.

source: Actividades aprobadas y no aprobadas sin sacds (independiente de la fase "%s")
ca_es: Activitats aprovades i no aprovades sense sacds (independent de la fase "%s")

source: + Actividades con sacds sin la fase "%s"
ca_es: + Activitats amb sacds sense la fase "%s"

source: Actividad en proyecto
ca_es: Activitat en projecte

source: Actividad con fase %s
ca_es: Activitat amb fase %s

source: Actividad aprobada
ca_es: Activitat aprovada

source: listado de sacd con actividades incompatibles
ca_es: llistat de sacd amb activitats incompatibles

source: actividades
ca_es: activitats

source: NOTA: Si termina y empieza el mismo día en el mismo lugar no se pone.
ca_es: NOTA: Si acaba i comença el mateix dia al mateix lloc no es posa.

source: En el mismo lugar
ca_es: Al mateix lloc

source: Ya está. Se ha asignado %s actividades. Quedan %s por asignar (el centro).
ca_es: Ja està. S'han assignat %s activitats. Queden %s per assignar (el centre)

source: esto asignará el sacd titular del centro a las actividades que tengan un centro encargado
ca_es: d'aquesta manera s'assignarà el titular del centre a les activitats que tenen un centre encarregat

source: limitado a las actividades de sr y sg a partir de %s y marcadas como actuales
ca_es: limitat a les activitats de sr i sg des de %s i marcades com a actuals

source: en el campo observaciones aparece la palabra 'auto' para indicar la asignación automática
ca_es: en el camp observacions apareix la paraula 'auto' per indicar l'assignació automàtica

source: falta determinar un periodo
ca_es: falta determinar un període

source: atención actividades para el periodo %s
ca_es: atenció activitats per al període %s

source: Sacd de paso
ca_es: Sacd de pas

source: seleccionar un periodo
ca_es: selecciona un període

source: comunicación a los sacerdotes
ca_es: comunicació als sacerdots

source: titulo: propio
ca_es: títol: propi

source: titulo: f_ini
ca_es: títol: f_ini

source: titulo: f_fin
ca_es: títol: f_fin

source: titulo: nombre ubi
ca_es: títol: nom ubi

source: titulo: sfsv
ca_es: títol: svsf

source: titulo: actividad
ca_es: títol: activitat

source: titulo: asistentes
ca_es: títol: assitents

source: titulo: encargado
ca_es: títol: engarregat

source: titulo: observaciones
ca_es: títol: observacions

source: titulo: nom_tipo
ca_es: títol: nom_tipus

source: no existe el fichero: %s
ca_es: no existeix el fitxer: %s

source: No existe el idoma: %s. Debe corregirlo en la ficha del sacd
ca_es: No existeix l'dioma: %s. Ha de corregir-ho en la fitxa del sacd

source: falta definir el texto %s en este idioma: %s
ca_es: falta definir el text %s per el idioma: %s

source: Más de un centro definido como dl
ca_es: Més d'un centre definit com dl

source: falta poner la dirección a la dl
ca_es: falta posar l'adreça a la dl

source: atención actividades
ca_es: atenció activitats

source: falta el definir el jefe de calendario
ca_es: falta definir el jefe de calendari

source: No hay un mail (jefe calendario) para enviar los errores. No se procesan los mails.
ca_es: No hi ha un mail (jefe calendari) per enviar els errors. No es processen els mails.

source: clave
ca_es: clau

source: texto
ca_es: texte

source: no hay ninguna persona matriculada de esta asignatura
ca_es: no hi ha cap persona matriculada d'aquesta assignatura

source: primero debe guadar los datos del acta
ca_es: primer ha guadar les dades de l'acta

source: nota no guardada para %s porque la nota (%s) no llega al mínimo: 6
ca_es: nota no guardada per %s perquè la nota ( %s ) no arriba al mínim: 6

source: no se puede definir cursada con preceptor
ca_es: no es pot definir cursada amb preceptor

source: debe introducir los datos del acta. No se ha guardado nada.
ca_es: ha d'introduir les dades de l'acta. No s'ha guardat res.

source: falta definir el acta para alguna nota
ca_es: falta definir l'acta per alguna nota

source: ha cursado una opcional que no tocaba (id_nom=%s)
ca_es: ha cursat una opcional que no tocaba (id_nom=%s)

source: está intentando poner una nota que ya existe para: %s
ca_es: està intentant posar una nota que ja existeix per: %s

source: Hay una nota mayor que el máximo
ca_es: Hi ha una nota més gran que el màxim

source: periodo de selección de actividades
ca_es: període de selecció d'activitats

source: Se ha actualizado la docencia para el periodo: %s
ca_es: S'ha actualitzat la docència per al període: %s

source: debe seleccionar un centro o grupo de centros
ca_es: ha de seleccionar un centre o grup de centres

source: el ca: %s no tiene puesto el nivel de stgr.
ca_es: el ca: %s no té posat el nivell de stgr.

source: el ca: %s no tiene puesta ninguna asignatura.
ca_es: el ca: %s no té posada cap assignatura.

source: sólo debebería haber uno
ca_es: només debebería haver-hi un

source: posibles ca de %s (%s)
ca_es: possibles ca de %s ( %s )

source: no encuentro el grupo de estudios al que pertenece la dl
ca_es: no trobo el grup d'estudis a què pertany la dl

source: todos los ctr
ca_es: tots els ctr

source: verano
ca_es: estiu

source: curso
ca_es: curs

source: periodo de las actividades
ca_es: període de les activitats

source: no hay ninguna matrícula de esta persona
ca_es: no hi ha cap matrícula d'aquesta persona

source: lugar y fecha de nacimiento
ca_es: lloc i data de naixement

source: fecha y lugar del sem, ca o cv
ca_es: data i lloc del sem, ca o cv

source: asignatura
ca_es: assignatura

source: calificación
ca_es: qualificació

source: fecha del acta
ca_es: data de l'acta

source: debería haber un nombre de asignatura
ca_es: hauria d'haver un nom d'assignatura

source: para nombrarlo, ir al dossier de cargos de la actividad
ca_es: per nomenar-lo, anar al dossier de càrrecs de l'activitat

source: profesor
ca_es: professor

source: está de repaso
ca_es: està de repàs

source: no se ha hecho nada con %s no tiene asignado ca
ca_es: no s'ha fet res amb %s no té assignat ca

source: error al guardar la matrícula
ca_es: error en desar la matrícula

source: %s se ha matriculado de %s asignaturas
ca_es: %s s'ha matriculat de %s assignatures

source: no se ha hecho nada com %s. ya tiene el plan de estudios confirmado
ca_es: no s'ha fet res com %s . ja té el pla d'estudis confirmat

source: no se ha hecho nada con %s, tiene asignado más de un ca
ca_es: no s'ha fet res amb %s , té assignat més d'un ca

source: no se ha hecho nada
ca_es: no s'ha fet res

source: Lista de matrículas en el periodo: %s - %s.
ca_es: Llista de matricules en el període: %s - %s.

source: ver asignaturas ca
ca_es: veure assignatures ca

source: borrar matrícula
ca_es: esborrar matrícula

source: alumno
ca_es: alumne

source: ¿Está seguro que desea borrar todas las matrículas seleccionadas?
ca_es: Esteu segur que voleu esborrar totes les matrícules seleccionades?

source: imprimir certificado
ca_es: imprimir certificat

source: alert
ca_es: alerta

source: lista de matrículas pendientes de poner nota
ca_es: llista de matrícules pendents de posar nota

source: repaso
ca_es: repàs

source: plan de formación
ca_es: pla de formació

source: hay un error, no se ha borrado
ca_es: hi ha un error, no s'ha esborrat

source: hay un error, no se ha creado
ca_es: hi ha un error, no s'ha creat

source: no está como propio, no debería tener plan de estudios
ca_es: no està com a propi, no hauria de tenir pla d'estudis

source: por determinar
ca_es: per determinar

source: No tiene asignado ningún ca como propio este curso: %s - %s.
ca_es: No té assignat cap ca com propi aquest curs: %s - %s.

source: ver anteriores
ca_es: veure anteriors

source: no tiene asignado ningún ca.
ca_es: no té assignat cap ca.

source: ¡¡ojo!! tiene %s actividades de estudios asignadas como propias.
ca_es: ¡¡ull viu!! té %s activitats d'estudis assignades com propies.

source: ¿Está seguro que desea quitar esta asignatura de esta actividad?
ca_es: Esteu segur que voleu treure aquesta assignatura d'aquesta activitat?

source: quitar asignatura
ca_es: treure assignatura

source: actas
ca_es: actes

source: créditos
ca_es: crèdits

source: prof. avisado
ca_es: prof. avisat

source: ¿Está seguro que desea quitar esta asignatura?
ca_es: Esteu segur que voleu treure aquesta assignatura?

source: No puede modificar una asignatura que depende de otra dl
ca_es: No pot modificar una assignatura que depèn d'una altra dl

source: avisado
ca_es: avisat

source: confirmado
ca_es: confirmat

source: esta actividad no tiene ninguna asignatura
ca_es: aquesta activitat no té cap assignatura

source: ¿Está seguro que desea quitar esta matrícula?
ca_es: Esteu segur que voleu treure aquesta matrícula?

source: aviso profesor
ca_es: avís professor

source: nombre preceptor
ca_es: nom preceptor

source: organiza
ca_es: organitza

source: totales actividad
ca_es: totals activitat

source: concedidas
ca_es: concedides

source: pedidas
ca_es: demanades

source: en estado actual
ca_es: a l'estat actual

source: no se incorporán las peticiones si la persona ya tiene una actividad como propia en el periodo: %s - %s.
ca_es: no incorporen les peticions si la persona ja té una activitat com a pròpia en el període: %s - %s .

source: guardar peticiones
ca_es: guardar peticions

source: libres
ca_es: lliures

source: comparar %s con:
ca_es: comparar %s amb:

source: no disponibles
ca_es: no disposem de

source: Ya están todas las plazas ocupadas
ca_es: Ja hi ha totes les places ocupades

source: ¿Está seguro de borrar esta tarifa?
ca_es: Està segur d'esborrar aquesta tarifa?

source: nueva
ca_es: nova

source: serie
ca_es: sèrie

source: nuevo importe
ca_es: nou import

source: sección
ca_es: secció

source: se aplica a
ca_es: s'aplica a

source: minimo
ca_es: mínim

source: método
ca_es: mètode

source: añadir tarifa
ca_es: afegir tarifa

source: copiar las del año %1$d a este (%2$d). Esto borrará las tarifas actuales de %2$d
ca_es: copiar les de l'any %1$d a aquest (%2$d). Això esborrarà les tarifes actuals de %2$d

source: por dia
ca_es: per dia

source: letra
ca_es: lletra

source: modo
ca_es: manera

source: nueva tarifa
ca_es: nova tarifa

source: ¿Está seguro que desea quitar esta id_tarifa?
ca_es: Està segur que vol treure aquesta id_tarifa?

source: añadir tarifa tipo
ca_es: afegir tarifa tipus

source: ¿Está seguro que desea quitar esta tarifa?
ca_es: Està segur que desitja treure aquesta tarifa?

source: ¿Está seguro que quiere eliminar esta tarifa?
ca_es: Està segur que vol eliminar aquesta tarifa?

source: estudiante
ca_es: estudiant

source: por día
ca_es: per dia

source: ¿Está seguro que desea eliminar esta asignatura?
ca_es: Esteu segur que voleu eliminar aquesta assignatura?

source: buscar en nombre largo
ca_es: buscar a nom llarg

source: departamentos
ca_es: departaments

source: ¿Está seguro que desea eliminar este departamento?
ca_es: Està segur que desitja eliminar aquest departament?

source: buscar un departamento
ca_es: buscar un departament

source: asignaturas opcionales
ca_es: assignatures opcionals

source: ¿Está seguro que desea eliminar esta opcional?
ca_es: Esteu segur que voleu eliminar aquesta opcional?

source: buscar una asignatura opcional
ca_es: cercar una assignatura opcional

source: sectores
ca_es: sectors

source: ¿Está seguro que desea eliminar este sector?
ca_es: Està segur que desitja eliminar aquest sector?

source: id asignatura
ca_es: id assignatura

source: id nivel
ca_es: id nivell

source: nombre largo
ca_es: nom llarg

source: nombre corto
ca_es: nom curt

source: año
ca_es: any

source: en uso
ca_es: en ús

source: tipo de asignatura
ca_es: tipus d'assignatura

source: tipo breve
ca_es: tipus breu

source: departamento
ca_es: departament

source: lista de %s sin %s en el curso %s
ca_es: llista de %s sense %s en el curs %s

source: nombre de la persona
ca_es: nom de la persona

source: nivel stgr
ca_es: nivell stgr

source: los datos de asistencia los modifica el propietario de la plaza: %s
ca_es: les dades d'assistència dels modifica el propietari de la plaça: %s

source: los datos de asistencia los modifica la dl del asistente
ca_es: les dades d'assistència dels modifica la dl de l'assistent

source: plazas libres/concedidas: %s/%s
ca_es: places lliures/concedides: %s/%s

source: créditos: %s
ca_es: crèdits: %s

source: pendiente de solicitar
ca_es: pendent de sol·licitar

source: actividades de la dl
ca_es: activitats de la dl

source: actividades de otras dl
ca_es: activitats d'altres dl

source: sí
ca_es: si

source: no asiste
ca_es: no assisteix
