Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix.po
Languages: de_de, es_es, it_it

source: propiedad de
de_de: Eigentum von
es_es: property of
it_it: proprietà di

source: asistente a una actividad
de_de: Teilnehmer an einer Aktivität
es_es: assistant to an activity
it_it: assistente di un'attività

source: guardar datos del asistente
de_de: Teilnehmerdaten speichern
es_es: save assistant data
it_it: salva i dati di assistente

source: guardar y añadir otro asistente
de_de: Speichern und neuen Teilnehmer hinzufügen
es_es: save and add another assistant
it_it: salva e aggiungi un altro assistente

source: mover a
de_de: versetzen nach
es_es: move to
it_it: passare a

source: actividades previstas
de_de: Geplante Aktivitäten
es_es: Planned activities
it_it: attività pianificate

source: relación de asistentes
de_de: Teilnehmerliste
es_es: relation of assistants
it_it: relazione degli assistenti

source: estudios
de_de: Studien
es_es: studies
it_it: studi

source: todos los numerarios
de_de: Alle Numerarier
es_es: all numeraries
it_it: tutti i numeri

source: todos ctr numerarios jóvenes
de_de: Alle ctr von jungen Numerariern
es_es: all ctr young numeraries
it_it: tutti i giovani numeri ctr

source: todos ctr numerarios mayores
de_de: Alle ctr von älteren Numerariern
es_es: all ctr senior numeraries
it_it: tutti i ctr senior numeraries

source: todos los agregados
de_de: Alle Assoziierte
es_es: all aggregates
it_it: tutti gli aggregati

source: todos los de sss+
de_de: Alle der sss +
es_es: all of sss +
it_it: tutto di sss +

source: todos los de nax
de_de: Alle von nax
es_es: all of nax
it_it: tutto di nax

source: relación de actividades a las que asiste
de_de: Liste der Aktivitäten, an denen er teilnimmt
es_es: relationship of activities that he attends
it_it: relazione delle attività che frequenta

source: ¿Está seguro que desea transferir todas las personas seleccionadas a históricos?
de_de: Sind Sie sicher, dass Sie alle ausgewählten Personen in históricos überführen wollen?
es_es: Are you sure you want to transfer all selected people to historical ones?
it_it: Sei sicuro di voler trasferire tutte le persone selezionate a quelle storiche?

source: Esto cambiará la aplicación
de_de: Dies wird die Anwendung ändern
it_it: Questo cambierà l'app

source: para el esquema
de_de: Für das Schema
it_it: per lo schema

source: aplicación
de_de: Anwendung
it_it: applicazione

source: si se acaba de crear la aplicación, hay que salir y volver a entrar para poder crear el esquema
de_de: Wenn Sie die Anwendung gerade erstellt haben, müssen Sie aus-und wieder einsteigen, um das Schema zu erstellen
it_it: Se l'applicazione è appena stata creata, è necessario disconnettersi e accedere nuovamente per creare lo schema

source: global
it_it: globale

source: hay que hacer los dos pasos
es_es: you have to do the two steps
it_it: devi fare i due passaggi

source: OJO
it_it: OCCHIO

source: Por cuestión de permisos, las tablas de un esquema hay que crearlas desde el propio esquema
it_it: Per motivi di autorizzazioni, le tabelle di uno schema devono essere create dallo schema stesso.

source: Cambiar nombre de un esquema (region-dl)
it_it: Rinominare uno schema (region-dl)

source: Esquema actual
it_it: Schema attuale

source: Nuevo nombre
it_it: Nuovo nome

source: comun
de_de: gemeinsam
it_it: comune

source: Absorber un esquema (region-dl)
it_it: Assorbi uno schema (region-dl)

source: pasar los datos al Esquema matriz
it_it: passare i dati allo schema genitore

source: esquema matriz
it_it: schema a matrice

source: esquema a disolver
it_it: schema da sciogliere

source: mover tabla al exterior (sv-e)
it_it: spostare il tavolo all'esterno (sv-e)

source: nuevas dl
de_de: neue dl
es_es: new dl
it_it: nuovo dl

source: hay que hacer los tres pasos
de_de: Alle drei Vorgänge müssen durchgeführt werden
it_it: devi fare i tre passaggi

source: dl de referencia
it_it: riferimento dl

source: Eliminar dl
de_de: dl löschen
it_it: Elimina dl

source: módulo
de_de: Modul
es_es: module
it_it: modulo

source: generar tablas
de_de: Tabellen generieren
it_it: generare tabelle

source: añadir módulo
de_de: Modul hinzufügen
es_es: add module
it_it: aggiungi modulo

source: dossier sin permisos
it_it: dossier senza autorizzazioni

source: dossier de sólo lectura
it_it: fascicolo di sola lettura

source: dossier modificable
it_it: fascicolo modificabile

source: No sé que permiso tiene
it_it: Non so che permesso hai

source: permisos de acceso a dossier seleccionado
de_de: Berechtigung zum ausgewählten Dossier
es_es: access permissions to selected dossier
it_it: autorizzazioni di accesso al dossier selezionato

source: clase
it_it: classe

source: depende_modificar activo implica que sólo podrá modificar la oficina correspondiente: agd para los agd, sm para los n, sg para los s, en dossiers que afectan a varios tipos de personas
es_es: depend_modify active implies that you can only modify the corresponding office: agd for agd, sm for n, sg for s, in dossiers that affect various types of people
it_it: depend_modify active implica che è possibile modificare solo l'ufficio corrispondente: agd per agd, sm per n, sg per s, in dossier che riguardano vari tipi di persone

source: permisos de lectura
de_de: Leseberechtigung
es_es: read permissions
it_it: leggere le autorizzazioni

source: permisos de escritura
de_de: Schreibeberechtigung
es_es: write permissions
it_it: permessi di scrittura

source: <b>Ayuda para búsquedas</b>
it_it: <b>Cerca nella Guida</b>

source: En las <b>Delegaciones</b>, solo busca entre las actas de la propia delegación o Región. En las <b>Regiones que tienen delegaciones dependientes</b>, buscará entre todas las actas de todas sus delegaciones.
it_it: Nelle <b>Delegazioni</b>, cercare solo tra i verbali della delegazione o della Regione stessa.Nelle <b>Regioni che hanno delegazioni dipendenti</b>, cercherà tra tutti i verbali di tutte le loro delegazioni.

source: Si solo se utiliza el <b>formato nn/aa</b> (12/21, 7/19, etc.) buscará las actas del ámbito con esa numeración. En el caso de regiones con delegaciones devolvera las de todas las delegaciones con ese número. En el caso de Delegaciones o regiones sin delegaciones, devolverá el acta de ese ámbito con esa numeración.
it_it: Se viene utilizzato solo il formato <b>nn/aa</b> (21/12, 19/7, ecc.) cercherà i minuti dell'area con quella numerazione.Nel caso di regioni con delegazioni restituirà quelli di tutte le delegazioni con quel numero.Nel caso di Delegazioni o Regioni senza delegazioni, i verbali di quella zona verranno restituiti con tale numerazione.

source: Para buscar actas se puede utilizar <b>comodines</b> de la siguiente forma:
it_it: Per cercare i record puoi utilizzare i <b>caratteri jolly</b> come segue:

source: Un <b>punto</b> (.) significa cualquier carácter en esa posición.
it_it: Un <b>punto</b> (.) indica qualsiasi carattere in quella posizione.

source: Un <b>asterisco</b> (*) significa que el carácter precedente puede repetirse de forma indefinida en la cadena.
it_it: Un <b>asterisco</b> (*) significa che il carattere precedente può essere ripetuto indefinitamente nella stringa.

source: Por lo tanto, punto y asterisco (.*) significa que puede haber un numero indeterminado de caracteres en esa posición.
it_it: Pertanto, punto e asterisco (.*) indicano che in quella posizione può essere presente un numero qualsiasi di caratteri.

source: <b>Ejemplos</b>:
it_it: <b>Esempi</b>:

source: <b>dlm. 2/19</b>: devolverá, dlmE 2/19, dlmO 2/19, dlmH 2/19,... pero no devolvería dlM 2/19, porque faltaría un carácter entre la m y el espacio.
it_it: <b>dlm.2/19</b>: restituirà dlmE 2/19, dlmO 2/19, dlmH 2/19,... ma non restituirà dlM 2/19, perché mancherebbe un carattere tra la m e lo spazio.

source: <b>dl.* 2/19</b>: devolverá, dlmE 2/19, dlmO 2/19, dlb 2/19, dlna 2/19, etc.
it_it: <b>dl.* 2/19</b>: restituirà, dlmE 2/19, dlmO 2/19, dlb 2/19, dlna 2/19, ecc.

source: <b>dl.*/19</b>: devolverá todas las actas de todas las delegaciones del año 19 en el caso de ser una Región con delegaciones y en el caso de una Delegación devolverá las actas de esa delegación del año 19.
it_it: <b>dl.*/19</b>: restituirà tutti i verbali di tutte le delegazioni dell'anno 19 nel caso di Regione con deleghe e nel caso di Delegazione restituirà i verbali di quella delegazione dell'anno 19.

source: <b>dlp .*/20</b>: devolverá las actas de dlp del año 2020 ----- crC .*/21: devolverá todas las actas del año 21 de Canadá.
it_it: <b>dlp .*/20</b>: restituirà i minuti dlp per l'anno 2020 ----- crC .*/21: restituirà tutti i minuti per l'anno 21 del Canada.

source: <b>dl.*/20</b>: devolverá las actas de la propia delegación (o de toda la Región si es una región con delegaciones). Puede ser útil para Delegaciones que han cambiado de nombre, porque buscará entre las actas a las que tiene acceso la delegación, incluyendo el nombre de la actual y el nombre antiguo.
it_it: <b>dl.*/20</b>: restituirà il verbale della delegazione stessa (o dell'intera Regione se si tratta di una Regione con deleghe).Può essere utile per le Delegazioni che hanno cambiato nome, perché cercherà tra i verbali a cui la delegazione ha accesso, compreso il nome di quella attuale e quello vecchio.

source: buscar un acta
de_de: Akte suchen
es_es: find a record
it_it: trova un record

source: ejemplos
de_de: Beispiele
es_es: examples
it_it: esempi

source: 23/15 (sólo número) => busca en las actas de la r/dl.
it_it: 23/15 (solo numero) => cerca i minuti r/dl.

source: crX .* | dlx .* => todas las actas de crX o dlx. Hay que dejar espacio
it_it: crX .* |dlx .* => tutti i minuti crX o dlx.Devi lasciare spazio

source: crX .*/15 | dlx .*/15 => todas las actas de crX o dlx del año 15
it_it: crX .*/15 |dlx .*/15 => tutti i minuti crX o dlx dell'anno 15

source: añadir acta
de_de: Akte hinzufügen
es_es: add minutes
it_it: aggiungi minuti

source: tribunal
de_de: Prüfungskommission
es_es: court
it_it: corte

source: más
it_it: ulteriore

source: guardar cambios acta
de_de: Änderungen in der Akte speichern
es_es: save changes
it_it: salva le modifiche

source: nueva acta convocatoria
de_de: Neue Akte erstellen
es_es: new announcement act
it_it: nuovo atto di annuncio

source: buscar el acta firmada
it_it: cercare il documento firmato

source: subir pdf
it_it: carica il pdf

source: eliminar pdf
it_it: eliminare il pdf

source: ¿Está seguro que desea borrar esta acta firmada?
it_it: Sei sicuro di voler eliminare questo documento firmato?

source: búsqueda de personas por número de asignaturas
de_de: Personensuche nach Zahl der Fächer
es_es: search for people by number of subjects
it_it: cerca persone per numero di soggetti

source: año II-IV
de_de: Jahr II-IV
es_es: Year II-IV
it_it: Anno II-IV

source: número de asignaturas que faltan (no se incluyen las cusradas sin examinar)
it_it: numero di materie mancanti (quelle sostenute senza esame non sono incluse)

source: incluir lista de asignaturas
de_de: Liste der Fächer einfügen
es_es: include list of subjects
it_it: includere l'elenco delle materie

source: búsqueda de personas por asignatura
de_de: Personensuche nach Fach
es_es: people search by subject
it_it: le persone cercano per argomento

source: valor de nota no válido
de_de: Ungültiger Notenwert
es_es: Invalid note value
it_it: Valore di nota non valido

source: nota fuera de rango
de_de: Note außerhald der Skala
es_es: note out of range
it_it: nota fuori dal raggio d'azione

source: asignaturas aprobadas
de_de: Bestandene Fächer
es_es: approved subjects
it_it: soggetti approvati

source: significa inventado
de_de: unbekannt
es_es: means invented
it_it: significa inventato

source: sin especificar
de_de: unbestimmt
es_es: Unspecified
it_it: imprecisato

source: semestre invierno
de_de: Wintersemester
es_es: winter semester
it_it: semestre invernale

source: añadir ca
it_it: aggiungere ca

source: comprobar los datos del fichero de notas para numerarios
de_de: Daten der Notendatei für Numerarier überprüfen
es_es: check the data of the file of notes for numeraries
it_it: controllare i dati del file di note per i numerari

source: comprobar los datos del fichero de notas para agregados
de_de: Daten der Notendatei für Assoziierten überprüfen
es_es: check the data of the notes file for aggregates
it_it: controllare i dati del file delle note per gli aggregati

source: informe anual del Studium Generale para <b>%s</b>
de_de: Jahresbericht vom Studium Generale für <b> %s </b>
es_es: annual report of the Studium Generale for <b> %s </ b>
it_it: rapporto annuale dello Studium Generale per <b> %s </ b>

source: con listados
de_de: mit Listen
es_es: with listings
it_it: con elenchi

source: sólo números
de_de: Nur Zahlen
es_es: only numbers
it_it: solo numeri

source: listar por asignaturas que faltan (no se incluyen las cursadas sin examinar)
it_it: elenco per materie mancanti (sono escluse quelle sostenute senza esame)

source: filtrar por delegaciones
it_it: filtrare per delegazioni

source: notas del stgr
de_de: Noten des stgr
es_es: stgr notes
it_it: note di stgr

source: añadir nota
de_de: Note hinzufügen
es_es: add note
it_it: aggiungi una nota

source: tessera de: %s (%s)
de_de: Tessera von: %s ( %s)
es_es: tessera of: %s ( %s )
it_it: tessera di: %s ( %s )

source: número de asignaturas hechas: %s (de %s)
de_de: Zahl der bereits absolvierten Fächer: %s (von %s)
es_es: Number of subjects taken: %s (of %s )
it_it: Numero di soggetti presi: %s (di %s )

source: número de asignaturas cursadas el curso %s: %s
de_de: Zahl der belegten Fächer im Studienjahr %s: %s
es_es: number of subjects taken in the course %s : %s
it_it: numero di soggetti presi nel corso %s : %s

source: número de créditos realizados: %s (de %s)
de_de: Zahl der absolvierten Credits: %s (von %s)
es_es: number of credits made: %s (from %s )
it_it: numero di crediti fatti: %s (da %s )

source: número de créditos realizados el curso %s: %s
de_de: Zahl der absolvierten Credits im Studienjahr %s: %s
es_es: number of credits taken in the course %s : %s
it_it: numero di crediti presi nel corso %s : %s

source: stgr y actividades
de_de: stgr und Aktivitäten
es_es: stgr and activities
it_it: stgr e attività

source: ubicación
de_de: Lage
es_es: Location
it_it: posizione

source: nombre de usuario
de_de: Nutzername
es_es: Username
it_it: nome utente

source: código de verificación (2FA)
it_it: codice di verifica (2FA)

source: iniciar sesión
de_de: Einloggen
es_es: log in
it_it: accesso

source: El nombre de usuario, o el password no son válidos
it_it: Il nome utente o la password non sono validi

source: Por favor, vuelva a intentarlo
it_it: Per favore riprova

source: Este usuario no puede entrar desde esta instalación
it_it: Questo utente non può accedere da questa installazione

source: Se requiere código de verificación 2FA
it_it: È richiesto un codice di verifica 2FA

source: Código de verificación 2FA inválido
it_it: Codice di verifica 2FA non valido

source: ¿Tiene problemas para acceder?
it_it: Avete problemi di accesso?

source: editar
de_de: bearbeiten
es_es: Edit
it_it: modifica

source: datos personales
de_de: Persönliche Daten
es_es: personal information
it_it: informazioni personali

source: centro-sede
de_de: Zentrumsitz
es_es: center-headquarters
it_it: Centro-based

source: ¿Está seguro que desea borrar esta persona? Sólo puedes borrar a los de tu dl.
de_de: Sind Sie sicher, dass Sie diese Person löschen wollen? Du kannst nur Personen aus deiner dl löschen.
es_es: Are you sure you want to delete this person? You can only erase those in your dl.
it_it: Sei sicuro di voler eliminare questa persona? Puoi cancellare solo quelli nel tuo dl.

source: numerario
de_de: Numerarier
es_es: cash
it_it: possesso

source: agregado
de_de: Assoziierte
es_es: aggregate
it_it: aggregato

source: numeraria auxiliar
de_de: Numerarierin Auxiliaris
es_es: auxiliary numerary
it_it: numerario ausiliario

source: ¿Está seguro que desea borrar esta persona?
de_de: Sind Sie sicher, dass Sie diese Person löschen wollen?
es_es: Are you sure you want to delete this person?
it_it: Sei sicuro di voler eliminare questa persona?

source: búsqueda de personas
de_de: Personensuche
es_es: people search
it_it: la gente cerca

source: realizar una búsqueda exacta:
de_de: Eine genaue Suche durchführen:
es_es: perform an exact search:
it_it: eseguire una ricerca esatta:

source: buscar en fichero cmb
de_de: in cmb-Datei suchen
es_es: search in cmb file
it_it: cerca nel file cmb

source: primer apellido
de_de: Erster Familienname
es_es: Surname
it_it: primo cognome

source: segundo apellido
de_de: Zweiter Familienname
es_es: second surname
it_it: secondo cognome

source: añadir persona
de_de: Person hinzufügen
es_es: add person
it_it: aggiungi persona

source: cambiar el stgr
de_de: stgr-Stufe wechseln
es_es: change the stgr
it_it: cambia la stgr

source: debería llenar el campo ctr o dl
de_de: Sie sollten das Feld ctr oder dl ausfüllen
it_it: dovrebbe compilare il campo ctr o dl

source: debería llenar el campo situación
de_de: Sie sollten das Feld Lage ausfüllen
it_it: dovresti compilare il campo della situazione

source: actualizar cambios
de_de: Änderungen aktualisieren
es_es: update changes
it_it: aggiornare le modifiche

source: debe inrtoducir las fechas inicio-fin del periodo
de_de: Sie müssen die Termine Anfang und Ende der Periode eigeben
es_es: must enter the start-end dates of the period
it_it: deve inserire le date di inizio-fine del periodo

source: debe seleccionar un grupo de casas
de_de: Sie müssen eine Häusergruppe auswählen
it_it: devi selezionare un gruppo di case

source: debe seleccionar una casa
de_de: Sie müssen ein Haus auswählen
it_it: devi selezionare una casa

source: incluir casas sin actividad:
de_de: Häuser ohne Aktivität einschließen:
es_es: include houses without activity:
it_it: includere case senza attività:

source: planning vista tabla
de_de: Planungstabellenansicht
es_es: planning table view
it_it: vista della tabella di pianificazione

source: planning vista grid
de_de: Planung Grid Ansicht
es_es: planning view grid
it_it: pianificazione della griglia di visualizzazione

source: actividades de las personas de un centro
de_de: Aktivitäten der Personen eines Zentrums
es_es: activities of people in a center
it_it: attività di persone in un centro

source: (por defecto saldrán todos los n ordenados por ctr)
de_de: (Im Endefekt werden alle n nach ctr sortiert)
es_es: (default will be all n ordered by ctr)
it_it: (il valore predefinito sarà tutto ordinato da ctr)

source: todos los ctr con n
de_de: Alle ctr mit n
es_es: all ctr with n
it_it: tutto ctr con n

source: todos los ctr con agd
de_de: Alle ctr mit agd
es_es: all ctr with agd
it_it: tutto ctr con agd

source: todos los ctr con s
de_de: Alle ctr mit s
es_es: all ctr with s
it_it: tutto ctr con s

source: incluir sacd
de_de: sacd einschließen
es_es: include sacd
it_it: includere sacd

source: búsqueda de personas %s
de_de: Suche nach Personen %s
it_it: le persone cercano %s

source: curriculum
de_de: Lebenslauf
es_es: resume
it_it: programma scolastico

source: nombramientos
de_de: Ernennungen
es_es: appointments
it_it: appuntamenti

source: categoría
de_de: Kategorie
es_es: category
it_it: categoria

source: ampliación de docencia
de_de: Erweiterung der Lehrtätigkeit
es_es: extension of teaching
it_it: estensione dell'insegnamento

source: profesor de latín
de_de: Dozent für Latein
es_es: Latin teacher
it_it: Insegnante di latino

source: convivencias y congresos
de_de: Konvivenzen und Kongresse
es_es: coexistence and congresses
it_it: convivenza e congressi

source: actividad docente
de_de: Lehrtätigkeit
es_es: teaching activity
it_it: attività didattica

source: ¿Está seguro de borrar este periodo?
de_de: Sind Sie sicher, diesen Zeitraum zu löschen?
it_it: Sei sicuro di eliminare questo periodo?

source: debe indicar si es sf o sv
de_de: Sie müssen eingeben, ob es sich um sf oder sv handelt
es_es: must indicate if it is sf or sv
it_it: deve indicare se è sf o sv

source: ¿Está seguro que desea borrar esta casa?
de_de: Sind Sie sicher, dass Sie dieses Haus löschen wollen?
es_es: Are you sure you want to delete this house?
it_it: Sei sicuro di voler cancellare questa casa?

source: región o delegación
it_it: regione o delegazione

source: minimo asistentes
de_de: Mindestzahl Teilnehmer
es_es: minimum assistants
it_it: assistenti minimi

source: nº máximo de sacd
de_de: Max. Zahl sacd
es_es: maximum number of sacd
it_it: numero massimo di sacd

source: ¿Está seguro que desea borrar este centro?
de_de: Sind Sie sicher, dass Sie dieses Zentrum löschen wollen?
es_es: Are you sure you want to delete this center?
it_it: Sei sicuro di voler eliminare questo centro?

source: ¿puede ser cdc?
de_de: Kann es cdc sein?
es_es: Can it be cdc?
it_it: Può essere un cdc?

source: nº ejemplares pi
de_de: Zahl der pi-Exemplare
es_es: No. of copies pi
it_it: No. di copie pi

source: nº cartas
de_de: Zahl der Briefe
es_es: no letters
it_it: nessuna lettera

source: nº cartas mensuales
de_de: Zahl der monatlichen Briefe
es_es: no monthly letters
it_it: nessuna lettera mensile

source: nº de buzón
de_de: Briefkastennummer
es_es: mailbox number
it_it: numero di casella postale

source: habitaciones individuales
de_de: Einzelzimmer
es_es: individual rooms
it_it: camere singole

source: No existe ningún plano
it_it: Non esiste un piano

source: OJO Más de una dirección
it_it: EYE Più di un indirizzo

source: nombre sede
de_de: Sitzname
es_es: host name
it_it: nome host

source: ayuda!
it_it: aiuto!

source: dirección postal
de_de: Postanschrift
es_es: mailing address
it_it: indirizzo postale

source: comentarios dirección
de_de: Kommentare Leitung
es_es: comments address
it_it: indirizzo commenti

source: fecha introducción de datos
de_de: Datum der Dateneingabe
es_es: date data entry
it_it: data data entry

source: ver ejemplo dirección
de_de: Siehe Beispielanschrift
es_es: see example address
it_it: vedi l'esempio di indirizzo

source: ver plano
de_de: Siehe Hausplan
es_es: see plane
it_it: vedi aereo

source: adjuntar plano
de_de: Hausplan anfügen
es_es: attach plane
it_it: attaccare aereo

source: eliminar plano
de_de: Hausplan löschen
es_es: remove plane
it_it: rimuovere il piano

source: eliminar dirección
de_de: Adresse löschen
es_es: delete address
it_it: cancella indirizzo

source: quitar dirección
de_de: Adresse löschen
es_es: remove address
it_it: rimuovere l'indirizzo

source: añadir dirección
de_de: Adresse hinzufügen
es_es: add address
it_it: aggiungi indirizzo

source: tabla de direcciones
de_de: Adressentabelle
es_es: address table
it_it: tabella degli indirizzi

source: crear otra nueva
de_de: eine neue erstellen
es_es: create another new
it_it: crea un altro nuovo

source: telecos
it_it: telcos

source: listado de centros o casas
de_de: Liste der Zentren oder Häuser
es_es: list of centers or houses
it_it: elenco di centri o case

source: localización
de_de: Lage
es_es: location
it_it: posizione

source: tipo teleco
de_de: Teleco Typ
es_es: teleco type
it_it: tipo di teleco

source: buscar centro o casa
de_de: Zentrum oder Haus suchen
es_es: search center or house
it_it: centro di ricerca o casa

source: buscar ubis fuera de uso
de_de: ubis außer Betrieb suchen
es_es: look for ubis out of use
it_it: cercare ubis fuori uso

source: agd jóvenes
de_de: uunge agd
es_es: agd young
it_it: giovane

source: agd mayores
de_de: ältere agd
es_es: agd majors
it_it: major

source: n jóvenes
de_de: junge n
es_es: n young
it_it: n giovane

source: n mayores
de_de: ältere n
es_es: n older
it_it: n più vecchio

source: residencia
de_de: Wohnheim
es_es: home
it_it: residenza

source: centro de estudios
de_de: Studienzentrum
es_es: study center
it_it: centro studi

source: obra corporativa
de_de: Korporatives Werk
es_es: corporate work
it_it: lavoro aziendale

source: iglesia
de_de: Pfarrei
es_es: church
it_it: chiesa
