Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix.po
Languages: de_de, es_es, it_it

source: el campo "%1$s" "%3$s". Valor actual: "%2$s"
de_de: Das Feld \"%1\$s\" \"%3\$s\". Aktueller Wert: \"%2\$s\"
es_es: the field " %1$s " " %3$s ". Current value: " %2$s "
it_it: il campo \ " %1$s " \ " %3$s ". Valore corrente: \ " %2$s "

source: el campo "%1$s" debe ser un número real, y es: "%2$s"
de_de: Das Feld \"%1\$s\" muss eine echte Zahl sein, und ist: \"%2\$s\"
es_es: the field " %1$s " must be a real number, and is: " %2$s "
it_it: il campo \ " %1$s " deve essere un numero reale ed è: \ " %2$s "

source: el campo "%1$s" debe ser un número, y es: "%2$s"
de_de: Das Feld \"%1\$s\" muss eine Zahl sein und ist: \"%2\$s\"
es_es: the field " %1$s " must be a number, and is: " %2$s "
it_it: il campo \ " %1$s " deve essere un numero ed è: \ " %2$s "

source: el campo "%1$s" debe ser un número entero, y es: "%2$s"
de_de: Das Feld \"%1\$s\" muss eine ganze Zahl sein und ist: \"%2\$s\"
es_es: the field " %1$s " must be an integer, and is: " %2$s "
it_it: il campo \ " %1$s " deve essere un numero intero ed è: \ " %2$s "

source: el campo "%1$s" debe ser un texto, y es: "%2$s"
de_de: Das Feld \"%1\$s\" muss ein Text sein und ist: \"%2\$s\"
es_es: the field " %1$s " must be a text, and is: " %2$s "
it_it: il campo \ " %1$s " deve essere un testo ed è: \ " %2$s "

source: el campo "%1$s" sólo puede tener %2$d cararcteres y tiene %3$d
de_de: Das Feld \"%1\$s\" kann nur %2\$d Zeichen haben und hat %3\$d
es_es: the field " %1$s " can only have %2$d cararcteres and has %3$d
it_it: il campo \ " %1$s " può avere solo %2$d cararcteres e ha %3$d

source: el campo "%1$s" debe ser una fecha, y es: "%2$s"
de_de: Das Feld \"%1\$s\" muss ein Datum sein, und ist: \"%2\$s\"
es_es: the field " %1$s " must be a date, and is: " %2$s "
it_it: il campo \ " %1$s " deve essere una data ed è: \ " %2$s "

source: el campo "%1$s" debe ser una hora. Debe tener el formato hh:mm:ss. [%2$s]
de_de: Das Feld \"%1\$s\" muss eine Uhrzeit sein. Es soll als hh: mm: ss formatiert werden. [%2\$s]
es_es: the field " %1$s " must be a time. It must have the format hh: mm: ss. [ %2$s ]
it_it: il campo \ " %1$s " deve essere un orario. Deve avere il formato hh: mm: ss. [ %2$s ]

source: el campo "%1$s" no puede estar vacío
de_de: Das Feld \"%1\$s\" kann nicht leer sein
es_es: the field " %1$s " can not be empty
it_it: il campo \ " %1$s " non può essere vuoto

source: cancelar
de_de: Abbrechen
es_es: cancel
it_it: annullare

source: no se ha ejecutado la acción
de_de: Befehl nicht ausgeführt
es_es: the action has not been executed
it_it: l'azione non è stata eseguita

source: OK. %s personas sincronizadas
de_de: Ok. %s Personen synchronisiert
it_it: OK.%s persone sincronizzate

source: Este traslado debe hacerse desde el dossier de traslados
it_it: Questo trasferimento deve essere effettuato dal dossier di trasferimento.

source: Para asegurar que se llena correctamente el campo situación
it_it: Per garantire che il campo della situazione sia compilato correttamente

source: OJO: Debería cambiar el campo situación. No se ha hecho ningún cambio.
de_de: Vorsicht! Sie sollten das Feld „Status“ ändern. Es wurde nichts geändert.
es_es: EYE: I should change the situation field. No change has been made.
it_it: OCCHIO: dovrei cambiare il campo della situazione. Nessun cambiamento è stato fatto.

source: opción no definida en switch: '%s' en %s, linea %s
it_it: opzione non definita nell'opzione: '%s' in %s, riga %s

source: no tiene permisos
de_de: Sie haben keine Befugnisse
es_es: he does not have permits
it_it: lui non ha i permessi

source: en situación normal bastaría hacer click en 'ejecutar' del punto 1.
de_de: Im Normalfall reicht es damit aus, bei Punkt 1 auf „Ausführen“ zu klicken.
es_es: in normal situation it would be enough to click on 'execute' from point 1.
it_it: in condizioni normali sarebbe sufficiente cliccare su 'esegui' dal punto 1.

source: el resto de puntos deberían tener valor 0. En situaciones especiales pueden tener otro valor, pero deben ser casos controlados.
de_de: Die anderen Punkte sollten 0 wert sein. In besonderen Situationen haben sie vielleicht einen anderen Wert, müssen aber kontrollierte Fälle sein.
es_es: the rest of points should have a value of 0. In special situations they may have another value, but they must be controlled cases.
it_it: il resto dei punti dovrebbe avere un valore di 0. In situazioni speciali possono avere un altro valore, ma devono essere casi controllati.

source: al efectuar alguna acción dentro de las listas, las personas cambian de situación (no se arregla directamente). Es posible que se tengan que hacer varias pasadas antes de tener a todos en el punto 1
de_de: Wenn Sie eine Aktion innerhalb der Listen durchführen, ändern die Leute ihre Situation (nicht direkt angeordnet). Sie müssen vielleicht mehrere Pässe machen, bevor Sie sie alle in Punkt 1 haben.
es_es: When performing some action within the lists, people change their situation (it is not fixed directly). It is possible that several passes have to be made before having everyone in point 1
it_it: Quando si esegue un'azione all'interno degli elenchi, le persone cambiano la propria situazione (non è fissata direttamente). È possibile che siano necessari diversi passaggi prima di avere tutti nel punto 1

source: refrescar
it_it: rinfrescare

source: personas en la BDU
it_it: persone nella BDU

source: personas a sincronizar
de_de: Menschen zum Synchronisieren
es_es: people to synchronize
it_it: persone da sincronizzare

source: ejecutar
de_de: Ausführen
es_es: run
it_it: corsa

source: posiblemente estén en otra dl
de_de: Sie befinden sich wahrscheinlich in einer anderen dl
es_es: possibly they are in another dl
it_it: forse sono in un altro dl

source: ver
de_de: Ansicht
es_es: see
it_it: vedere

source: personas en la BDU desaparecidas en aquinate
it_it: persone della BDU scomparse ad Aquino

source: personas no estan unidas a aquinate
it_it: le persone non sono unite all'Aquinate

source: personas en aquinate
it_it: popolo in Tommaso d'Aquino

source: personas en aquinate que deberían trasladarse a otra dl
it_it: persone in Tommaso d'Aquino che dovrebbero trasferirsi in un altro dl

source: personas en aquinate con correspondencia en la BDU y desaparecidos de la BDU
it_it: persone in Tommaso d'Aquino con corrispondenza nella BDU e persone scomparse nella BDU

source: personas en aquinate sin correspondencia en la BDU
it_it: persone in Tommaso d'Aquino senza corrispondenza nella BDU

source: se va a poner la fecha de hoy como fecha de baja. Para cambiarlo ir al a ficha de la persona
de_de: Das heutige Datum wird als Abmeldedatum erscheinen. Für spätere Änderungen bitte zum persönlichen Formular gehen
es_es: Today's date will be set as the withdrawal date. To change it go to the tab of the person
it_it: La data di oggi verrà impostata come data di ritiro. Per cambiarlo vai alla scheda della persona

source: personas de aquinate que habían estado en la BDU y no se encuentran
it_it: Persone dell'Aquino che erano state nella BDU e non sono state ritrovate

source: baja
de_de: abmelden
es_es: low
it_it: cadere

source: fallecido o traslado a otra r
de_de: Verstorben oder in eine andere r umgezogen
es_es: deceased or transfer to another r
it_it: deceduto o trasferito a un altro r

source: personas de la BDU que habían estado en aquinate y no se encuentran
it_it: persone della BDU che erano state in Tommaso d'Aquino e non sono state ritrovate

source: dl actual
de_de: Aktuelle dl
es_es: current dl
it_it: corrente dl

source: desunir
de_de: auseinanderbringen
es_es: disengage
it_it: disunire

source: registro %s de %s
de_de: Eintrag %s von %s
es_es: record %s of %s
it_it: registra %s di %s

source: personas en la BDU con dl: '%s'
it_it: persone nella BDU con dl: '%s'

source: unidas automáticamente: %s
de_de: Automatisch verbunden: %s
es_es: automatically joined: %s
it_it: automaticamente unito: %s

source: anterior
de_de: vorige
es_es: previous
it_it: precedente

source: siguiente
de_de: nächste
es_es: following
it_it: seguente

source: id BDU
it_it: Codice BDU

source: ape_nom
it_it: scimmia_nom

source: nombre-calculado
it_it: nome-calcolato

source: apellido1-calculado
it_it: cognome1-calcolato

source: apellido2-calculado
it_it: cognome2-calcolato

source: fecha nacimiento
de_de: Geburtsdatum
es_es: birth date
it_it: data di nascita

source: posibles coincidencias con personas de Aquinate de la propia dl/r
it_it: Possibili corrispondenze con persone dell'Aquino del dl/r stesso

source: id aquinate
it_it: ID dell'Aquino

source: ape_nom-calculado
it_it: ape_nom-calcolato

source: apellido2
de_de: Familienname2
es_es: Surname 2
it_it: Surname2

source: unir
de_de: verknüpfen
es_es: link
it_it: unire

source: posibles coincidencias con personas de Aquinate en otras dl/r
it_it: Possibili corrispondenze con persone dell'Aquino in altri dl/r

source: esquema
de_de: Schema
it_it: schema

source: crear nuevo
de_de: Neues schaffen
es_es: create new
it_it: crea nuovo

source: crear todos
it_it: creare tutto

source: No hay registros
it_it: Non ci sono registrazioni

source: personas en aquinate sin unir a la BDU
it_it: persone in Tommaso d'Aquino senza aderire alla BDU

source: Por el momento estos botones no hacen nada
it_it: Al momento questi pulsanti non fanno nulla

source: trasladar
de_de: bewegen
es_es: move
it_it: mossa

source: posibles coincidencias con personas de la BDU en otras dl/r
it_it: possibili abbinamenti con persone della BDU in altri dl/r

source: región
de_de: Region
es_es: region
it_it: regione

source: compartida
it_it: condiviso

source: se va a poner la fecha de hoy como fecha de traslado. Para cambiarlo ir al a ficha de la persona y al dossier de traslados
de_de: Der heutige Transfertermin wird als Transfertermin festgelegt. Um es zu ändern, gehen Sie in die Datei der Person und das Transferdossier
es_es: Today's date will be set as the transfer date. To change it, go to the person's file and the transfer dossier
it_it: La data di oggi verrà impostata come data di trasferimento. Per cambiarlo, vai al file della persona e al fascicolo di trasferimento

source: personas en otras dl en la BDU
it_it: persone in altri dl della BDU

source: personas en la dl que deben ser trasladadas desde otras dl
de_de: Menschen in der dl, die von anderen dl überwiesen werden sollen
es_es: people in the dl who must be transferred from other dl
it_it: persone nel dl che devono essere trasferite da altri dl

source: no se puede conectar con la base de datos de la BDU
it_it: non è possibile connettersi al database BDU

source: No se encuentra la dl %s en la tabla Aux de listas
it_it: Impossibile trovare il dl %s nella tabella degli elenchi Aux

source: parece que %s no tiene puesto el ctr en la BDU
it_it: Sembra che %s non abbia il ctr impostato nella BDU

source: no se encuentra el ctr %s en la lista de ctr
de_de: ctr %s nicht in der ctr-Liste gefunden
es_es: can not find the ctr %s in the ctr list
it_it: non riesco a trovare il ctr %s nella lista ctr

source: no se puede conectar con la base de datos de Listas
de_de: Keine Verbindung zu Listen-Datenbank
es_es: can not connect to the Lists database
it_it: impossibile connettersi al database degli elenchi

source: Nombre dl
it_it: dl nome

source: Número dl
it_it: numero dl

source: Abreviatura región
it_it: Abbreviazione della regione

source: Número región
it_it: Numero della regione

source: lugar de nacimiento
de_de: Geburtsort
es_es: place of birth
it_it: luogo di nascita

source: fecha de nacimiento
de_de: Geburtsdatum
es_es: birthdate
it_it: data di nascita

source: teléfono móvil
de_de: Handy
es_es: mobile phone
it_it: telefono cellulare

source: profesión cargo
de_de: Beruf Amt
it_it: posizione professionale

source: encargos
de_de: Aufträge
it_it: commissioni

source: titulo estudios
de_de: Titel Studium
it_it: studi di laurea

source: incorporación
de_de: Angliederung
it_it: incorporazione

source: Pertenece_r
de_de: gehört _ r
it_it: Appartenere

source: ojo es un modulo principal
de_de: Achtung! Es ist ein Hauptmodul
it_it: eye è un modulo principale

source: Syncronización bucardo
it_it: Sincronizzazione del Bucardo

source: se ha pasado la %s a %s
it_it: %s è stato passato a %s

source: para gestión global
de_de: Für globale Verwaltung
it_it: per la gestione globale

source: debe poner la delegación
it_it: dovrebbe mettere la delegazione

source: debe poner la delegación de referencia
it_it: devi mettere la delega di riferimento

source: esquema: %s. Se han pasado todos los datos que se tenían.
it_it: schema: %s.Tutti i dati disponibili sono stati trasmessi.

source: se ha creado la estructura de los esquemas.
de_de: Die Schema-Struktur wurde geschaffen.
it_it: La struttura dei regimi è stata creata.

source: se han creado los usuarios. Ojo, un único usuario para pruebas y producción
it_it: sono stati creati gli utenti Attenzione, un unico utente per test e produzione

source: debe copiar los siguientes usuarios y passwords en el archivo %s
de_de: Sie müssen die folgenden Benutzer und Passwörter in die Datei %s kopieren
it_it: È necessario copiare i seguenti utenti e password nel file %s

source: Ya no hace falta, pero interesa saberlo para acceder al a BD directamente.
it_it: Non è più necessario, ma è interessante sapere per accedere direttamente al BD.

source: datos pasados a resto y tablas vaciadas
de_de: Vergangene Daten zur Ruhe und leere Tabellen
es_es: data passed to rest and tables emptied
it_it: i dati passati a riposare e le tabelle svuotate

source: Sólo elimina el esquema comun y los usuarios si se marcado eliminar sv y sf
it_it: Elimina lo schema comune e gli utenti solo se sono stati selezionati elimina sv e sf

source: Error para %s
it_it: Errore per %s

source: debe poner la tabla
it_it: devi mettere il tavolo

source: se ha cambiado el nombre del esquema
it_it: il nome dello schema è stato modificato

source: guardar cambios
de_de: Änderungen speichern
es_es: save Changes
it_it: salva le modifiche

source: texto menu
de_de: Textmenü
es_es: text menu
it_it: menu di testo

source: parametros
de_de: Parameter
es_es: Parameters
it_it: parametri

source: permisos
de_de: Berechtigungen
es_es: permits
it_it: permessi

source: '!' delante significa negado. ej: '!casa'.
de_de: '!' Vorne bedeutet abgelehnt. Ex: '!casa '.
es_es: '!' front means denied. eg: 'home'.
it_it: '!' mezzo anteriore negato. ad esempio: 'casa'.

source: se pueden poner varios separados por ','. Importa el orden.
de_de: Sie können mehrere durch ','. Die Reihenfolge.
es_es: you can put several separated by ','. Import the order.
it_it: puoi mettere diversi separati da ','. Importa l'ordine.

source: se compara con el role del usuario. Si el role tiene activado 'permisos menu por oficina', también se compara con las oficinas.
de_de: Es wird mit der Rolle des Benutzers verglichen. Wenn die Rolle 'Menürechte pro Büro' aktiviert ist, wird sie auch mit Büros verglichen.
es_es: it is compared to the user's role. If the role has enabled 'permissions menu per office', it is also compared with the offices.
it_it: è paragonato al ruolo dell'utente. Se il ruolo ha abilitato "menu autorizzazioni per ufficio", viene anche confrontato con gli uffici.

source: valores posibles: 'todos' y los roles (y oficinas si es el caso).
de_de: Mögliche Werte: 'Alle' und Rollen (und gegebenenfalls Büros).
es_es: Possible values: 'all' and the roles (and offices if that is the case).
it_it: Valori possibili: "tutti" e i ruoli (e gli uffici se questo è il caso).

source: se compara con los valores (lista csv) del campo 'permiso por oficinas' del usuario.
de_de: Es wird mit den Werten (CSV-Liste) im Feld 'Office-Erlaubnis' des Nutzers verglichen.
es_es: it is compared with the values ​​(csv list) of the field 'permission by offices' of the user.
it_it: viene confrontato con i valori (lista csv) del campo 'permesso dagli uffici' dell'utente.

source: valores posibles: 'dtor','todos' y las oficinas ('agd', 'sm' ,'scl'...).
de_de: Mögliche Werte: ' dtor ', ' alle ' und Büros (' agd ', ' sm ', ' scl ' ...).
es_es: possible values: 'dtor', 'all' and the offices ('agd', 'sm', 'scl' ...).
it_it: valori possibili: 'dtor', 'all' e gli uffici ('agd', 'sm', 'scl' ...).

source: crear tablas
de_de: Tabellen erstellen
it_it: creare tabelle

source: módulos requeridos
de_de: erforderliche Module
es_es: Required modules
it_it: Moduli richiesti

source: aplicaciones requeridas
de_de: erforderliche Anwendungen
es_es: required applications
it_it: applicazioni richieste

source: aplicaciones
de_de: Anwendungen
es_es: Applications
it_it: applicazioni

source: ¿Está seguro que desea eliminar esta aplicación?
de_de: Sind Sie sicher, dass Sie diese Anwendung löschen wollen?
es_es: Are you sure you want to delete this application?
it_it: Sei sicuro di voler eliminare questa applicazione?

source: buscar una aplicación
de_de: Eine Anwendung suchen
es_es: find an application
it_it: trova una domanda

source: db prefix
it_it: prefisso db

source: mods requeridos
de_de: erforderliche mods
es_es: required mods
it_it: mod richieste

source: apps requeridas
de_de: erforderlich apps
es_es: required apps
it_it: app richieste

source: ¿Está seguro que desea eliminar este dossier?
de_de: Sind Sie sicher, dass Sie dieses Dossier löschen wollen?
it_it: Sei sicuro di voler eliminare questo dossier?

source: dossiers seleccionados
de_de: Ausgewählte Dossiers
es_es: Selected dossiers
it_it: Fascicoli selezionati

source: ver o modificar permisos
de_de: Berechtigungen anzeigen oder ändern
es_es: view or modify permissions
it_it: visualizzare o modificare le autorizzazioni

source: fecha cambio dossier
de_de: Änderungsdatum des Dossiers
es_es: date change dossier
it_it: data cambio dossier

source: status dossier
it_it: dossier di stato

source: fecha status
de_de: Statusdatum
es_es: date status
it_it: stato della data

source: permiso de lectura
de_de: Leseberechtigung
es_es: read permission
it_it: leggere il permesso

source: permiso de escritura
de_de: Schreibeberechtigung
es_es: write permission
it_it: permesso di scrittura

source: depende modificar
es_es: depends on modifying
it_it: dipende dalla modifica

source: class
it_it: classe

source: se han eliminado %s encargos de centros sv
de_de: %s Aufträge Zentren sv wurden gelöscht
it_it: %s ordini dai centri sv sono stati eliminati

source: se han eliminado %s encargos de centros sf
de_de: %s Aufträge Zentren sf wurden gelöschtt
it_it: %s ordini dai centri sf sono stati eliminati

source: Debe nombrar un sacerdote tirular
de_de: Ein Priester muss ernannt werden
it_it: Deve nominare un sacerdote titolare

source: Debe nombrar un sacerdote titular
it_it: Deve nominare un sacerdote titolare

source: El sacd titular y suplente deben ser distintos
de_de: sacd und stellvertretende sacd müssen verschiedene Personen sein
it_it: Il sacd titolare e quello supplente devono essere diversi

source: Error con las tareas
de_de: Fehler bei Aufgaben
it_it: Errore con le attività

source: crear horario
de_de: Tagesplan erstellen
it_it: creare un programma

source: mañanas
de_de: morgens
it_it: mattine

source: tarde 1ª hora
de_de: Nachmittag 1. Stunde
it_it: pomeriggio 1a ora

source: tarde 2ª hora
de_de: Nachmittag 2. Stunde
it_it: pomeriggio 2a ora

source: dedicación
de_de: Beschäftigung
it_it: dedizione

source: Debe seleccionar un tipo de encargo
de_de: Ein Auftragstyp muss ausgwählt werden
it_it: È necessario selezionare un tipo di ordine

source: Debe llenar el campo descripción
de_de: Das Feld Beschreibung muss ausgefüllt werden
it_it: È necessario compilare il campo descrizione

source: ord.
it_it: ordine

source: dia ref
it_it: giorno di riferimento

source: signo
de_de: Zeichen
it_it: cartello

source: variación
de_de: Variation
it_it: variazione

source: nº sacd
it_it: numero sacro

source: f ini
it_it: finì

source: f fin
it_it: f fine

source: excepciones
de_de: Ausnahmen
it_it: eccezioni

source: ¿Está seguro que desea borrar este horario?
it_it: Sei sicuro di voler eliminare questa pianificazione?

source: horario
de_de: Tagesplan
it_it: programma

source: descripción lugar
de_de: Beschreibung Ort
it_it: luogo della descrizione

source: ¿Esta Seguro que desea borrar este encargo?
de_de: Sind Sie sicher, dass Sie diese Aufgabe löschen wollen?
it_it: Sei sicuro di voler eliminare questo ordine?

source: crear encargo
de_de: Auftrag erstellen
it_it: creare ordine

source: guardar encargo
de_de: Auftrag speichern
it_it: salva ordine

source: horario de
de_de: Tagesplan von
it_it: programma di

source: activo desde
de_de: Aktiv ab
it_it: attivo da

source: dia
de_de: Tag
it_it: giorno

source: antes del
de_de: Vor dem
it_it: Prima

source: después del
de_de: Nach dem
it_it: dopo il

source: guardar horario
de_de: Tagesplan speichern
it_it: salva il programma

source: añadir horario
de_de: Tagesplan hinzufügen
it_it: aggiungi pianificazione

source: eliminar horario
de_de: Tagesplan löschen
it_it: eliminare il programma

source: generar excepciones
de_de: Ausnahmen generieren
it_it: generare eccezioni

source: Debe llenar todos los campos que tengan un (*)
de_de: Sie müssen alle Felder ausfüllen, die ein (*) haben.
it_it: È necessario compilare tutti i campi che hanno un (*)

source: Curso: %s - %s
de_de: Studienjahr: %s - %s
it_it: Corso: %s - %s

source: 1. ctr de n
de_de: 1. ctr n
it_it: 1. ctr del n

source: 2. ctr de agd
de_de: 2. ctr agd
it_it: 2. ctr di aggd

source: 3. ctr de sg
de_de: 3. ctr sg
it_it: 3. ctr di sg

source: 4. ctr de sss+
de_de: 4. ctr sss+
it_it: 4. ctr di sss+

source: confesor
de_de: Beichtvater
it_it: confessore

source: no cl
de_de: Kein cl
it_it: non cl

source: ref. cr 1/14, 10, b)
de_de: ref. cr 14, 10, B)
it_it: rif.cr 1/14, 10, b)

source: Iglesias
de_de: Kirchen
it_it: Chiese

source: oc
it_it: occ

source: rector
de_de: Rektor
it_it: rettore

source: encargado
de_de: Beauftragter
it_it: in carica

source: capellán
de_de: Kaplan
it_it: cappellano

source: ref. cr 1/14, 10, d)
de_de: ref. cr 14, 10, d)
it_it: rif.cr 1/14, 10, d)

source: otros
de_de: Andere
es_es: others
it_it: altrui

source: %s centros sf
it_it: %s centri sf

source: suplente de %s centro sf
it_it: sostituisce %s centro sf

source: suplente de %s centros sf
it_it: sostituto per %s centri sf

source: atiende %s colegio sf
it_it: frequenta la scuola %s sf

source: atiende %s colegios sf
it_it: serve %s scuole sf

source: colabora con %s colegio sf
it_it: collabora con la scuola %s sf

source: colabora con %s colegios sf
it_it: collabora con %s scuole sf

source: Curso %s
de_de: Studienjahr %s
it_it: Corso %s

source: ref. cr 1/14, 10,c)
it_it: rif.cr 1/14, 10,c)

source: sólo debería haber uno
de_de: Es sollte nur einen geben
it_it: dovrebbe essercene solo uno

source: comunicación a los centros
de_de: Mitteilung an die Zentren
it_it: comunicazione ai centri

source: titulo: titular
de_de: Titel: Hauptpriester
it_it: titolo: titolo

source: titulo: sección
de_de: Titel: Abschnitt
it_it: titolo: sezione

source: titulo: mañana
de_de: Titel: Morgen
it_it: titolo: domani

source: titulo: tarde 1ª hora
de_de: Titel: Nachmittag 1. Stunde
it_it: titolo: pomeriggio 1a ora

source: titulo: tarde 2ª hora
de_de: Titel: Nachmittag 2. Stunde
it_it: titolo: pomeriggio 2a ora

source: titulo (plural): mañanas
de_de: Titel (Plural): morgens
it_it: titolo (plurale): mattina

source: titulo (plural): tardes 1ª hora
de_de: Titel (Plural): nachmittags 1. Stunde
it_it: titolo (plurale): pomeriggi 1a ora

source: titulo (plural): tardes 2ª hora
de_de: Titel (Plural): nachmittags 2. Stunde
it_it: titolo (plurale): pomeriggi 2a ora

source: titulo: suplente
de_de: Titel: Stellvertreter
it_it: titolo: sostituto

source: titulo: colaborador
de_de: Titel: Mitarbeiter
it_it: titolo: collaboratore

source: titulo: otros
de_de: Titel: andere
it_it: titolo: altri
