Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix.po
Languages: de_de, es_es, it_it

source: error: la fase de permiso no está en el proceso.
es_es: error: the permission phase is not in the process.

source: apellidos, nombre')),'formatter'=>'clickFormatter
es_es: surname, first name ')),' formatter '=>' clickFormatter

source: id_tipo_profesor
es_es: teacher_type_id

source: invierno
es_es: winter

source: falta definir el tipo_ubi:
es_es: missing the type of_ubi:

source: centro')),'formatter'=>'clickFormatter
es_es: center ')),' formatter '=>' clickFormatter

source: de dl'),'ex'=>_('de otra dl/cr
es_es: of dl '),' ex '=> _ (' of another dl / cr

source: no existe esta ficha
es_es: this tab does not exist

source: OJO!: para crear un centro/casa debe especificar el tipo de centro/casa. Para ello debe buscar a través de 'ver más opciones' definiendo el tipo y la localización distinto a 'todos'.
es_es: EYE !: To create a center / house you must specify the type of center / house. To do this you must search through 'see more options' defining the type and location other than 'all'.

source: no existe esta ficha, puede crear una nueva, hacer click
es_es: this tab does not exist, you can create a new one, click

source: aquí
es_es: here

source: id_zona
es_es: id_zone

source: click para crear una nueva actividad en esta casa
es_es: click to create a new activity in this house

source: Lunes
es_es: Monday

source: Martes
es_es: Tuesday

source: Miércoles
es_es: Wednesday

source: Jueves
es_es: Thursday

source: Viernes
es_es: Friday

source: Sábado
es_es: Saturday

source: Domingo
es_es: Sunday

source: llegan distinto número o nombre de los campos que se dice que se envian
es_es: they arrive different number or name of the fields that are said to be sent

source: para ver más detalles activa el mode debug en core\confgiGlobal
es_es: to see more details activate mode debug in core \ confgiGlobal

source: clik para seleccionar
es_es: click to select

source: debe concretar la sección en el tipo de actividad
es_es: must specify the section on the type of activity

source: debe concretar los asistentes en el tipo de actividad
es_es: must specify the assistants in the type of activity

source: debe concretar la actividad en el tipo de actividad
es_es: must specify the activity in the type of activity

source: debe concretar el tipo de actividad
es_es: must specify the type of activity

source: debe llenar el campo de Organiza
es_es: must fill the field of Organiza

source: escoger el tipo de actividad
es_es: choose the type of activity

source: datos actividad
es_es: activity data

source: no tiene permisos para modificar los datos
es_es: you do not have permission to modify the data

source: cambiar el tipo
es_es: change the type

source: generar
es_es: generate

source: formato [hh:mm]
es_es: format [hh: mm]

source: dl/r que organiza
es_es: dl / r that organizes

source: plazas totales
es_es: total seats

source: repetición anual por
es_es: annual repetition

source: crear ficha
es_es: create tab

source: guardar ficha
es_es: save tab

source: escoger la actividad
es_es: choose the activity

source: lugar según país o dl
es_es: place according to country or dl

source: ¿Quiere cambiar el nombre de la actividad?
es_es: Do you want to change the name of the activity?

source: búsqueda de personas en la obj_pau
es_es: search for people in the obj_pau

source: depende_modificar
es_es: depend_modify

source: Actualizar datos desde Listas
es_es: Update data from Lists

source: ca
es_es: AC

source: agenda vcdl
es_es: vcdl agenda

source: menus ext
es_es: ext. menus

source: editar web
es_es: edit web

source: s de la dl
es_es: s of the dl

source: 23/15 (sólo número) => busca en las actas de la dl.
es_es: 23/15 (only number) => search in the minutes of the dl.

source: dlx .* => todas las de dlx Hay que dejar espacio
es_es: dlx. * => all of dlx Leave space

source: dlx .*/15 => todas las de dlx del año 15
es_es: dlx. * / 15 => all of dlx of year 15

source: escriba parte del nombre para buscar
es_es: write part of the name to search

source: no hay resultados
es_es: no results

source: buscando...
es_es: searching...

source: escriba un texto para buscar
es_es: write a text to search

source: número de asignaturas que faltan
es_es: number of missing subjects

source: listar por asignaturas que faltan
es_es: list by missing subjects

source: debería lenar el campo ctr o dl
es_es: should lighten the field ctr or dl

source: debería lenar el campo situación
es_es: should slow the situation

source: no existe ningún documento
es_es: there is no document

source: sr
es_es: Mr

source: de dl
es_es: of dl

source: de otra dl/cr
es_es: from another dl / cr

source: ver santos y aniversarios
es_es: see saints and anniversaries

source: demasiado débil
es_es: too weak

source: password débil
es_es: weak password

source: ¿Está seguro que desea borrar este permiso?
es_es: Are you sure you want to delete this permission?

source: avisos
es_es: announcements

source: debe poner un password 'fuerte' o 'muy fuerte'
es_es: must put a password 'strong' or 'very strong'
