Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix (còpia).po
Languages: ca_es

source: ya lo ha hecho
ca_es: ja ho ha fet

source: (*) El preceptor no asiste al ca
ca_es: (*) El preceptor no assisteix al ca

source: todos
ca_es: tots

source: escoger un centro
ca_es: escollir un centre

source: listar
ca_es: llistar

source: nombre del centro
ca_es: nom del centre

source: s que todavía no han asistido a crt-s o crt-sg
ca_es: s que encare no han assistit a crt-s o crt-sg

source: s de %s que todavía no han asistido a crt-s o crt-sg
ca_es: s de %s que encare no han assistit a crt-s o crt-sg

source: s no celadores que NO han asistido al crt interno
ca_es: s no cel·ladors que NO han assistit al crt intern

source: para indicar si es celador, el campo Eap debe contener algo tipo: 'C12'
ca_es: para indicar si es celador, el camp Eap ha de tenir alguna cosa tipus: 'C12'

source: s celadores que NO han asistido a un crt interno
ca_es: s cel·ladors que NO han assistit a un crt intern

source: s que no han asistido a cv de s
ca_es: s que no han assistit a cv de s

source: s de %s que todavía no han asistido a cv de s
ca_es: s de %s que encara no han assistit a cv de s

source: s con ad reciente -entre 6 y 18 meses antes de la fecha última cv admisión del año- que todavía no han asistido a cv de ad
ca_es: s amb ad recent -entre 6 i 18 mesos abans de l'última cv d'admissió de l'any- que encara no han assistit a cv de ad

source: No hay
ca_es: No hi ha

source: s jóvenes (<30) que no han asistido a cv de s
ca_es: s joves (< 30) que no han assistit a cv de s

source: No sé en que tipo de actividad hay que mirar las asistencias
ca_es: No sé en quin tipus d'activitat s'han de mirar les asistències

source: No hay datos
ca_es: No hi ha dades

source: apellidos, nombre
ca_es: cognoms, nom

source: fecha última asistencia
ca_es: data de l'ultima assistència

source: número de personas: %s de %s
ca_es: nombre de persones: %s de %s

source: listado de profesiones por centros
ca_es: llistat de professions per centres

source: buscar en uno o varios centros
ca_es: buscar en un o diversos centres

source: actividades de personas por centros de la delegación
ca_es: activitats de persones per centres de la delegació

source: ¿qué centro interesa?
ca_es: ¿Quin centre interessa?

source: estudios en actividades de personas por centros de la delegación
ca_es: estudis en activitats de persones per centres de la delegació

source: periodo de inicio o finalización de las actividades
ca_es: període d'inici o finalització de les activitats

source: peticiones (libres/concedidas)
ca_es: peticions (lliures/concedides)

source: no existe ninguna actividad con esta condición
ca_es: no existeix cap activitat amb aquesta condició

source: relación de cargos en las cv de s
ca_es: relació de càrrecs en les cv de s

source: propuesta de cl en cv de sss+
ca_es: proposta de cl en cv de sss +

source: relación de asistentes a las actividades seleccionadas
ca_es: relació d'assistents a les activitats seleccionades

source: plazas (max-min): %s, para la dl: %s, ocupadas + pedidas: %s
ca_es: places (max-min): %s , per a la dl: %s , ocupades + demanades: %s

source: plazas (max-min): %s, ocupadas: %s
ca_es: places (max-min): %s , ocupades: %s

source: modificar asistencia
ca_es: modificar assistència

source: borrar asistencia
ca_es: esborrar assistència

source: propio
ca_es: propi

source: ¿Está seguro que desea borrar a esta persona de esta actividad?
ca_es: Esteu segur que voleu suprimir aquesta persona d'aquesta activitat?

source: cambiar actividad
ca_es: canviar activitat

source: transferir a históricos
ca_es: transferir a històrics

source: añadir cargo
ca_es: afegir càrrec

source: observaciones actividad
ca_es: observacions activitat

source: apellidos
ca_es: cognoms

source: plazas casa (max - min)
ca_es: places casa (max - min)

source: plazas actividad
ca_es: places activitat

source: ERROR: más de un asistente con el mismo id_nom
ca_es: ERROR: més d'un assistent amb el mateix id_nom

source: En las tablas
ca_es: A les taules

source: ALERTA: asistente sin propiedad en la plaza
ca_es: ALERTA: assistent sense propietat a la plaça

source: plaza que contabiliza pero que las otras delegaciones no ven. Podría explicarse como una plaza que se desea pero no se puede conceder porque no hay sitio
ca_es: plaça que comptabilitza però que les altres delegacions no veuen. Podria explicar-se com una plaça que es desitja però no es pot concedir perquè no hi ha lloc

source: como la plaza pedida, pero cuando ya se ha solicitado a la otra delegación que nos conceda ese plaza. Implica que por nuestra parte nos parece correcto que vaya pero necesitamos confirmación de que hay sitio
ca_es: com la plaça demanada, però quan ja s'ha sol·licitat a l'altra delegació que ens concedeixi aquest plaça. Implica que per la nostra part ens sembla correcte que vagi però necessitem confirmació que hi ha lloc

source: plaza ocupada en toda regla. Las delegaciones organizadoras ven a los nuestros. Si somos nosotros los organizadores, podemos ocupar más plazas de las previstas. Si son de otra delegación, no debería poder pasar a asignada si no hay plazas
ca_es: plaça ocupada en tota regla. Les delegacions organitzadores veuen als nostres. Si som nosaltres els organitzadors, podem ocupar més places de les previstes. Si són d'una altra delegació, no hauria de poder passar a assignada si no hi ha places

source: como la anterior pero con el plus de que se ha comunicado al interesado y no hay cambio
ca_es: com l'anterior però amb el plus que s'ha comunicat a l'interessat i no hi ha canvi

source: para seleccionar varios: 'Ctrl+Click' o bien 'Mays+Click'
ca_es: per seleccionar diversos: 'Control + Clic' o bé 'Mays + Clic'

source: (de las %s cedidas por %s)
ca_es: (de les %s cedides per %s )

source: cedidas
ca_es: cedides

source: ocupadas
ca_es: ocupades

source: (%s por decidir)
ca_es: (%s per decidir)

source: el asistente es de otra dl. Se debe modificar en la dl origen.
ca_es: l'assistent és d'una altra dl. S'ha de modificar en la dl origen.

source: no debería pasar. No puede haber una plaza libre sin propietario
ca_es: no hauria de passar. No pot haver-hi una plaça lliure sense propietari

source: id actividad
ca_es: id activitat

source: id nombre
ca_es: id nom

source: cfi con
ca_es: cfi amb

source: observaciones estudios
ca_es: observacions estudis

source: plaza
ca_es: plaça

source: propietario
ca_es: propietari

source: pedida
ca_es: demanada

source: asignada
ca_es: assignada

source: borro la asistencia
ca_es: esborro l'assistència

source: fecha cambio
ca_es: data canvi

source: quien
ca_es: qui

source: cambio
ca_es: canvi

source: ninguno
ca_es: cap

source: Hay un error, no se ha eliminado
ca_es: Hi ha un error, no s'ha eliminat

source: Avisos de cambios en actividades
ca_es: Avisos de canvis en activitats

source: Algo falla
ca_es: Alguna cosa està malament

source: Ya existe
ca_es: Ja existeix

source: aviso tipo
ca_es: aviso tipus

source: mayor
ca_es: més gran

source: avisar si el valor
ca_es: avisa si valor

source: nuevo
ca_es: nou

source: fecha en formato ISO (YYYY-MM-dd)
ca_es: data en format ISO (AAAA-MM-DD)

source: condición para %s de %s
ca_es: condició per %s de %s

source: condición
ca_es: condició

source: cualquier cambio
ca_es: qualsevol canvi

source: modificar condición
ca_es: modificar condició

source: primero debe elegir un objeto sobre el que mirar los cambios
ca_es: primer heu d'escollir un objecte sobre el qual mirar els canvis

source: Hay un error, no se ha guardado
ca_es: Hi ha un error, no s'ha guardat

source: otras
ca_es: altres

source: El fichero %s no està vacio.
ca_es: El fitxer %s no està buit.

source: Posiblemente la anterior operación finalizó con error
ca_es: Possiblement l'operació anterior finalitzés amb error

source: anotado
ca_es: apuntat

source: asistencias
ca_es: assistències

source: fases actividad
ca_es: fases activitat

source: Actividad Eliminada
ca_es: Activitat Eliminada

source: Eliminado
ca_es: Eliminat

source: Actividad: se ha creado la actividad "%1$s"
ca_es: Activitat: s'ha creat l'activitat "%1$s"

source: Cl: se ha asignado un cargo a "%4$s" a la actividad "%1$s"
ca_es: Cl: s'ha assignat un càrrec a "%4$s" en l'actividad "%1$s"

source: Sacd: se ha asignado el sacd "%4$s" a la actividad "%1$s"
ca_es: Sacd: s'ha assignat el sacd "%4$s" a l'activitat "%1$s"

source: Asistencia: "%4$s" se ha incorporado a la actividad "%1$s"
ca_es: Assistència: "%4$s" s'ha incorporat a l'activitat "%1$s"

source: Ctr: se ha asignado el ctr "%4$s" a la actividad "%1$s"
ca_es: Ctr: s'ha assignat el ctr "%4$s" a l'activitat "%1$s"

source: Actividad: la actividad "%1$s" ha cambiado el campo "%2$s" de "%3$s" a "%4$s"
ca_es: Activitat: l'activitat "%1$s" ha canviat el camp "%2$s" de "%3$s" a "%4$s"

source: Cl: ha cambiado el cargo en la actividad "%1$s" el campo "%2$s" de "%3$s" a "%4$s"
ca_es: Cl: ha canviat el càrrec en l'activitat "%1$s" el camp "%2$s" de "%3$s" a "%4$s"

source: Sacd: ha cambiado el cargo en la actividad "%1$s" el campo "%2$s" de "%3$s" a "%4$s"
ca_es: Sacd: ha canviat el càrrec en l'activitat "%1$s" el campo "%2$s" de "%3$s" a "%4$s"

source: Asistente: ha cambiado la asistencia en la actividad "%1$s" el campo "%2$s" de "%3$s" a "%4$s"
ca_es: Assistent: ha canviat l'assistència en l'activitat "%1$s" el camp "%2$s" de "%3$s" a "%4$s"

source: Ctr: ctr "%2$s" Ha cambiado a la actividad "%1$s"
ca_es: Ctr: ctr "%2$s" Ha canviat a l'activitat "%1$s"

source: Actividad: se ha eliminado la actividad "%3$s"
ca_es: Activitat: s'ha eliminat l'activitat "%3$s"

source: Cl: se ha quitado el cargo a "%3$s" de la actividad "%1$s"
ca_es: Cl: s'ha tret el càrrec a "%3$s" de l'activitat "%1$s"

source: Sacd: se ha quitado al sacd "%3$s" de la actividad "%1$s"
ca_es: Sacd: s'ha tret al sacd "%3$s" de l'activitat "%1$s"

source: Asistencia: "%3$s" se ha borrado de la actividad "%1$s"
ca_es: Assistència: "%3$s" s'ha esborrat de l'activitat "%1$s"

source: Ctr: se ha quitado al ctr "%3$s" de la actividad "%1$s"
ca_es: Ctr: s'ha tret el ctr "%3$s" de l'activitat "%1$s"

source: Fase "%2$s" marcada en la actividad "%1$s"
ca_es: Fase "%2$s" marcada en l'activitat "%1$s"

source: Fase "%2$s" desmarcada en la actividad "%1$s"
ca_es: Fase "%2$s" desmarcada en l'activitat "%1$s"

source: Fase cambiada en la actividad "%1$s". Status "%3$s"
ca_es: Fase canviada en l'activitat "%1$s". Status "%3$s"

source: Status "%2$s" completado en la actividad "%1$s". Status actual "%3$s"
ca_es: Status "%2$s" completat en l'activitat "%1$s". Status actual "%3$s"

source: Status "%2$s" eliminada en la actividad "%1$s". Status actual "%3$s"
ca_es: Status "%2$s" elininat en l'activitat "%1$s". Status actual "%3$s"

source: Fase cambiada en la actividad "%1$s"
ca_es: Fase canviada en l'activitat "%1$s"

source: objeto
ca_es: objecte

source: propiedad
ca_es: propietat

source: quien_cambia
ca_es: qui canvia

source: sección de quien cambia
ca_es: secció de qui canvia

source: anotar en lista
ca_es: apuntar a la llista

source: Fase de referencia
ca_es: Fase de referència

source: aviso_off
ca_es: avis off

source: aviso_on
ca_es: avis on

source: nuevo valor
ca_es: nou valor

source: o el
ca_es: o la

source: que
ca_es: què

source: No puede modificar datos de otra dl
ca_es: No es poden modificar les dades d'un altre dl

source: teléfono
ca_es: telèfon

source: Hay un error, no se ha borrado.
ca_es: Hi ha un error, no s'ha esborrat.

source: Hay un error, no se ha guardado.
ca_es: Hi ha un error, no s'ha guardat.

source: ANULADO
ca_es: ANUL·LAT

source: quitar
ca_es: treure

source: carta de presentación
ca_es: cartes de presentació

source: dirección
ca_es: direcció

source: para añadir un centro como carta de presentación, basta con poner el nombre del director.
ca_es: per afegir un centre com a carta de presentació, n'hi ha prou amb posar el nom del director.

source: direccion
ca_es: direcció

source: Centros con el campo 'tipo labor' mal puesto:
ca_es: Centres amb el camp 'tipus de labor' mal posat:

source: Cartas de presentación de %s
ca_es: Cartes de presentació de %s

source: regiones
ca_es: regions

source: Falta introducir la información económica (total) del año anterior: %s
ca_es: Falta introduir la informació econòmica (total) de l'any anterior: %s

source: Mínimo de asistencias (p_dv.M)
ca_es: Mínim d'assistencies (p_dv.M)

source: según asignación dias sv
ca_es: segons assignació dies sv

source: Previsión de ingresos sv a 2 años vista (1+G).r_it(p_dv/(p_dv+p_df))
ca_es: Previsió d'ingressos sv a 2 anys vista (1+G).r_it(p_dv/(p_dv+p_df))

source: Mínimo de asistencias (p_df.M)
ca_es: Mínim d'assistencies (p_df.M)

source: según asignación dias sf
ca_es: segons assignació dies sf

source: Previsión de ingresos sf a 2 años vista (1+G).r_it(p_df/(p_dv+p_df))
ca_es: Previsió d'ingressos sf a 2 anys vista (1+G).r_it(p_df/(p_dv+p_df))

source: Estudio económico y de ocupación de %s para %s
ca_es: Estudi econòmic i d'ocupació de %s para %s

source: previsión
ca_es: previsió

source: incremento
ca_es: increment

source: Para hacer una estimación de los gastos de %s, se toman los de %s que son los únicos gastos reales a 31 de diciembre.
ca_es: Per fer una estimació de les despeses de %s, s'agafen els de %s que són les úniques despeses reals a 31 de desembre.

source: Se parte de que los gastos totales = ingresos totales. Hipótesis que es cierta si en los ingresos se consignan los procedentes de los asistentes, las multas pagadas por los ctr y las cantidades aportadas directamente por las dl para equilibrar los gastos.
ca_es: S'asumeix que les despeses totals = ingressos totals. Hipòtesis que es certa si en els ingressos es consignan els procedentes dels assistents, les multes pagades per els ctr i les quantitats aportades directament per les dl per equilibrar les despeses.

source: Año anterior %s
ca_es: Any anterior %s

source: Ingresos totales año anterior (sv+sf)
ca_es: Ingressos totals any anterior (sv+sf)

source: Ingresos totales año anterior procedentes de deficits (multa)
ca_es: Ingressos totals any anterior procedents de dèficits (multa)

source: Ingresos totales año anterior procedentes de dl
ca_es: Ingressos totals any anterior procedents de dl

source: Ingresos totales año anterior procedentes de asistencias
ca_es: Ingressos totals any anterior procedents d'assistencies

source: número total de asistencias
ca_es: nombre total d'assistencies

source: Año previsión %s
ca_es: Any previsió %s

source: Días de ocupación sv
ca_es: Dies d'ocupació sv

source: Días de ocupación sf
ca_es: Dies d'ocupació sf

source: número mínimo de asistentes
ca_es: nombre minim d'assistents

source: Incremento de gastos 2 años
ca_es: Increment de despeses 2 anys

source: id_tarifa media ponderada: prev.ing.actividades/prev.asistencias: [p_tia]/[p_ta]
ca_es: id_tarifa mitja ponderada: prev.ing.activitats/prev.asistències: [p_tia]/[p_ta]

source: Actividades próximo año
ca_es: Activitats proper any

source: nº de días
ca_es: nº de dies

source: previsión de asistentes
ca_es: previsió d'assistents

source: nº total de asistencias
ca_es: nº total d'assistencies

source: ingresos previstos de asistentes
ca_es: ingressos previstos d'assistents

source: diferencia
ca_es: diferència

source: ingresos previstos por actividades: %s
ca_es: ingressos previstos per activitats: %s

source: gastos reales del %s proyectados al %s: %s
ca_es: despeses reales del %s projectats al %s: %s

source: pistas para equilibrar la gestión
ca_es: pistes per equilibrar la gestió

source: incrementar las asistencias en %s
ca_es: incrementar les assistencies en %s

source: que supone %s dias de actividad
ca_es: que suposa %s dies d'activitat

source: incrementar las tarifas en %s %%
ca_es: incrementar les tarifes en %s %%

source: Comparación con los mínimos de la casa
ca_es: Comparació amb els mínims de la casa

source: nº de actividades
ca_es: nº d'activitats

source: total según actividades
ca_es: total segons activitats

source: Periodo
ca_es: Període

source: hasta
ca_es: fins

source: asignado a
ca_es: assignat a

source: reservado
ca_es: reservat

source: Ingreso
ca_es: Ingrés

source: ingresos reales
ca_es: ingressos reales

source: Debe seleccionar una casa.
ca_es: Ha de seleccionar una casa.

source: %s %s días x %s ~= %s
ca_es: %s %s dies x %s ~= %s

source: No está definido el núm. de asistente previstos para: %s
ca_es: No està definit el núm. d'asistents previstos per: %s

source: No está definido el núm. de asistente para: %s
ca_es: No està definit el núm. d'asistent per: %s

source: No se han introducido los ingresos para: %s
ca_es: No s'han introduït ingressos per: %s

source: totales sv
ca_es: totals sv

source: totales sf
ca_es: totals sf

source: totales
ca_es: totals

source: tipo de actividad
ca_es: tipus d'activitat

source: asistentes reales
ca_es: assistents reals

source: dif. asistencias
ca_es: dif. assistències

source: ingresos previstos
ca_es: ingressos previstos

source: ing. previstos acumulados
ca_es: ing. previstos acumulats

source: ing. reales acumulados
ca_es: ing. reales acumulats

source: * Se cuentan los ingresos proporcionales correspondientes al periodo.
ca_es: * Es compten els ingressos proporcionals corresponents al periode.

source: CUIDADO. Falta introducir datos
ca_es: Cura. Cal introduir dades

source: Hay un error, no se ha guardado la actividad.
ca_es: Hi ha un error, no s'ha guardat l'assistència.

source: gasto
ca_es: despesa

source: aportación sv
ca_es: aportació sv

source: aportación sf
ca_es: aportació sf

source: gastos y aportaciones %s para %s
ca_es: despeses i aportaciones %s per %s

source: seleccionar una casa y un período
ca_es: selecciona una casa i un període

source: (por defecto: período desde 1/10 hasta 31/5)
ca_es: (Per defecte: període des de 1/10 fins 31/5)

source: (por defecto: período desde 1/6 hasta 30/9)
ca_es: (Per defecte: període des de 1/6 fins 30/9)

source: búsqueda de casas cuyo resumen económico interesa
ca_es: cerca de cases el resum econòmic dels quals interesa

source: periodo para el resumen económico
ca_es: període pel resum econòmic

source: OJO: %s ocupa más de 2 periodos. Lo calcula bien
ca_es: ULL: %s ocupa més de 2 períodes. Ho calcula bé

source: OJO: %s ocupa más de 3 periodos. No calcula bien
ca_es: ULL: %s ocupa més de 3 períodes. No calcula bé

source: no tiene actividades
ca_es: no té activitats

source: días ocupados
ca_es: dies ocupats

source: nº días x nº asistentes (previsto)
ca_es: nº dies x nº d'assistents (previst)

source: nº días x nº asistentes (real)
ca_es: nº dies x nº assistents (real)

source: ingresos previstos acumulados
ca_es: ingressos previstos acumulats

source: ingresos reales acumulados
ca_es: ingressos reals acumulats

source: gastos reales
ca_es: despeses reals

source: aportación real dl
ca_es: aportació real dl

source: superávit
ca_es: excedent

source: ocupación sv
ca_es: ocupació sv

source: ocupación sf
ca_es: ocupació sf

source: ingresos sv
ca_es: ingressos sv

source: ingresos sf
ca_es: ingressos sf

source: mostrar detalles
ca_es: mostra els detalls

source: ocultar detalles
ca_es: amaga els detalls

source: No hay ingresos previstos para la actividad %s
ca_es: No hi ha ingressos previstos per a l'activitat %s

source: No hay asistentes previstos para la actividad %s
ca_es: No hi ha assistents previstos per a l'activitat %s

source: Hay un error, no se ha eliminado.
ca_es: Hi ha un error, no s'ha eliminat.

source: casa padre
ca_es: casa pare

source: casa hijo
ca_es: casa fill

source: ¿Está seguro?
ca_es: Esteu segur?

source: No tiene actividades asignadas a su oficina
ca_es: No té activitats assignades a la seva oficina

source: plazas de la casa
ca_es: places de la casa

source: mínimas
ca_es: mínimes

source: plazas mínimas
ca_es: places mínimes

source: previstas
ca_es: previstes

source: plazas previstas
ca_es: places previstes

source: otro...
ca_es: un altre...

source: período del listado del año próximo
ca_es: període del llistat del proper any

source: listado de actividades de %s
ca_es: llistat d'activitats de %s

source: ingresos
ca_es: ingressos

source: num_asistentes
ca_es: num_assistents

source: ingresos_previstos
ca_es: ingressos previstos

source: num_asistentes_previstos
ca_es: num_assistents_previstos

source: f_gasto
ca_es: f_despesa

source: cantidad
ca_es: quantitat

source: Debe configurar el esquema en Menu: Sistema > Configuración > config esquema
ca_es: Ha de configurar l'esquema en Menu: Sistema > Configuració > config esquema

source: jefe calendario
ca_es: cap del calendari

source: falta el parámetro: %s
ca_es: falta el paràmetre: %s

source: idioma por defecto
ca_es: idioma predeterminat

source: nota de corte
ca_es: nota de tall

source: nota máxima
ca_es: nota màxima

source: años que se conserva si se ha cursado una asignatura
ca_es: anys que es conserva si s'ha cursat una assignatura

source: nombre de la región
ca_es: nom de la regió

source: nombre del secretario del stgr
ca_es: nom del secretari del stgr

source: lugar firma
ca_es: lloc signatura

source: dirección sede
ca_es: direcció seu

source: día inicio stgr
ca_es: any inici stgr

source: mes inicio stgr
ca_es: mes inici stgr

source: día fin stgr
ca_es: dia fi stgr

source: mes de fin stgr
ca_es: mes de fi del stgr

source: día incio curso crt
ca_es: dia inici curs crt

source: mes inicio curso crt
ca_es: mes inici curs crt

source: día fin curso crt
ca_es: dia fi curs crt

source: mes fin curso crt
ca_es: mes fi curs crt

source: Error de configuración: faltan parámetros para conectar con la BDU.
ca_es: Error de configuració: falten paràmetres per connectar amb la BDU.

source: error al escribir el fichero
ca_es: error en escriure el fitxer

source: Si sólo salen números, son las filas que se ha insertado: Está bien.
ca_es: Si només surten nombres, són les files que s'han inserit: és correcte.

source: no se ha guardado la actividad
ca_es: l'activitat no s'ha desat

source: no se ha guardado la casa
ca_es: no s'ha desat la casa

source: No está definido el campo %s en DatosCampo para la tabla %s
ca_es: No està definit el camp %s a DadesCampo per a la taula %s

source: respuesta
ca_es: resposta

source: ¿Está seguro que desea eliminar este registro?
ca_es: Esteu segur que voleu suprimir aquesta entrada?

source: no tiene el formato requerido
ca_es: no té el format requerit

source: el campo "%1$s" "%3$s". Valor actual: "%2$s"
ca_es: el camp "%1$s" "%3$s". Valor actual: "%2$s"

source: el campo "%1$s" debe ser un número real, y es: "%2$s"
ca_es: el camp "%1$s" ha de ser un nombre real, i és: "%2$s"

source: el campo "%1$s" debe ser un número, y es: "%2$s"
ca_es: el camp "%1$s" ha de ser un nombre, i és: "%2$s"

source: el campo "%1$s" debe ser un número entero, y es: "%2$s"
ca_es: el camp "%1$s" ha de ser un nombre enter, i és: "%2$s"

source: el campo "%1$s" debe ser un texto, y es: "%2$s"
ca_es: el camp "%1$s" ha de ser un text, i és: "%2$s"

source: el campo "%1$s" sólo puede tener %2$d cararcteres y tiene %3$d
ca_es: el camp "%1$s" només pot tenir %2$d cararcteres i en té %3$d

source: el campo "%1$s" debe ser una fecha, y es: "%2$s"
ca_es: el camp "%1$s" ha de ser una data, i és: "%2$s"

source: el campo "%1$s" debe ser una hora. Debe tener el formato hh:mm:ss. [%2$s]
ca_es: el camp "%1$s" ha de ser una hora. Ha de tenir el format hh: mm: ss. [%2$s]

source: el campo "%1$s" no puede estar vacío
ca_es: el camp "%1$s" no pot estar buit

source: cancelar
ca_es: cancel·lar

source: no se ha ejecutado la acción
ca_es: no s'ha executat l'acció

source: OK. %s personas sincronizadas
ca_es: OK. %s persones sincronitzades

source: Este traslado debe hacerse desde el dossier de traslados
ca_es: Aquest trasllat s'ha de fer des del dossier de trasllats
