Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix (còpia).po
Languages: ca_es

source: número de asignaturas hechas: %s (de %s)
ca_es: nombre d'assignatures fetes: %s (de %s )

source: número de asignaturas cursadas el curso %s: %s
ca_es: nombre d'assignatures cursades el curs %s : %s

source: número de créditos realizados: %s (de %s)
ca_es: nombre de crèdits realitzats: %s (de %s )

source: número de créditos realizados el curso %s: %s
ca_es: nombre de crèdits realitzats el curs %s : %s

source: stgr y actividades
ca_es: stgr i activitats

source: ubicación
ca_es: ubicació

source: nombre de usuario
ca_es: nom d'usuari

source: código de verificación (2FA)
ca_es: codi de verificació (2FA)

source: iniciar sesión
ca_es: iniciar sessió

source: El nombre de usuario, o el password no son válidos
ca_es: El nom d'usuari o la contrasenya no són vàlides

source: Por favor, vuelva a intentarlo
ca_es: Torneu-ho a provar

source: Este usuario no puede entrar desde esta instalación
ca_es: Aquest usuari no pot entrar des d'aquesta instal·lació

source: Código de verificación 2FA inválido
ca_es: codi de verificació (2FA) invàlid

source: ¿Tiene problemas para acceder?
ca_es: Teniu problemes per accedir-hi?

source: datos personales
ca_es: dades personals

source: centro-sede
ca_es: centre-seu

source: ¿Está seguro que desea borrar esta persona? Sólo puedes borrar a los de tu dl.
ca_es: Esteu segur que voleu suprimir aquesta persona? Només pots esborrar els de la teva dl.

source: numerario
ca_es: numerari

source: agregado
ca_es: agregat

source: numeraria auxiliar
ca_es: numerària auxiliar

source: ¿Está seguro que desea borrar esta persona?
ca_es: Esteu segur que voleu suprimir aquesta persona?

source: búsqueda de personas
ca_es: recerca de persones

source: realizar una búsqueda exacta:
ca_es: realitzar una recerca exacta:

source: buscar en fichero cmb
ca_es: buscar a fitxer cmb

source: primer apellido
ca_es: primer cognom

source: segundo apellido
ca_es: segon cognom

source: añadir persona
ca_es: afegir persona

source: cambiar el stgr
ca_es: canviar el stgr

source: debería llenar el campo ctr o dl
ca_es: hauria d'omplir el camp de ctr o dl

source: debería llenar el campo situación
ca_es: hauria d'omplir el camp de situació

source: actualizar cambios
ca_es: actualitzar canvis

source: debe inrtoducir las fechas inicio-fin del periodo
ca_es: ha de inrtoducir les dates inici-fi del període

source: debe seleccionar un grupo de casas
ca_es: ha de seleccionar un grup de cases

source: debe seleccionar una casa
ca_es: ha de seleccionar una casa

source: incluir casas sin actividad:
ca_es: incloure cases sense activitat:

source: planning vista tabla
ca_es: planning vista taula

source: actividades de las personas de un centro
ca_es: activitats de les persones d'un centre

source: (por defecto saldrán todos los n ordenados por ctr)
ca_es: (Per defecte sortiran tots els n ordenats per ctr)

source: todos los ctr con n
ca_es: tots els ctr amb n

source: todos los ctr con agd
ca_es: tots els ctr amb agd

source: todos los ctr con s
ca_es: tots els ctr amb s

source: incluir sacd
ca_es: incloure sacd

source: búsqueda de personas %s
ca_es: cerca de persones %s

source: curriculum
ca_es: currículum

source: nombramientos
ca_es: nomenaments

source: categoría
ca_es: categoria

source: ampliación de docencia
ca_es: ampliació de docència

source: profesor de latín
ca_es: professor de llatí

source: convivencias y congresos
ca_es: convivències i congressos

source: actividad docente
ca_es: activitat docent

source: ¿Está seguro de borrar este periodo?
ca_es: Està segur que vol esborrar aquest període?

source: debe indicar si es sf o sv
ca_es: ha d'indicar si és sf o sv

source: ¿Está seguro que desea borrar esta casa?
ca_es: Esteu segur que voleu suprimir aquesta casa?

source: región o delegación
ca_es: regió o delegació

source: minimo asistentes
ca_es: mínim assistents

source: nº máximo de sacd
ca_es: nª màxim d'sacd

source: ¿Está seguro que desea borrar este centro?
ca_es: Esteu segur que voleu esborrar aquest centre?

source: ¿puede ser cdc?
ca_es: ¿Pot ser cdc?

source: centro padre
ca_es: centre pare

source: nº ejemplares pi
ca_es: nº exemplars pi

source: nº cartas
ca_es: nº cartes

source: nº cartas mensuales
ca_es: nº cartes mensuals

source: nº de buzón
ca_es: nº de bústia

source: habitaciones individuales
ca_es: habitacions individuals

source: No existe ningún plano
ca_es: No hi ha cap plànol

source: OJO Más de una dirección
ca_es: ULL més d'una direcció

source: nombre sede
ca_es: nom seu

source: ayuda!
ca_es: ajuda!

source: dirección postal
ca_es: adreça postal

source: comentarios dirección
ca_es: comentaris direcció

source: fecha introducción de datos
ca_es: data introducció de dades

source: ver ejemplo dirección
ca_es: veure exemple direcció

source: ver plano
ca_es: veure plànol

source: adjuntar plano
ca_es: adjuntar plànol

source: eliminar plano
ca_es: eliminar pla

source: eliminar dirección
ca_es: eliminar direcció

source: quitar dirección
ca_es: treure direcció

source: añadir dirección
ca_es: afegir direcció

source: tabla de direcciones
ca_es: taula d'adreces

source: crear otra nueva
ca_es: crear una altra nova

source: listado de centros o casas
ca_es: llistat de centres o cases

source: localización
ca_es: localització

source: tipo teleco
ca_es: tipus telecomunicacions

source: buscar centro o casa
ca_es: buscar centre o casa

source: buscar ubis fuera de uso
ca_es: buscar ubis fora d'ús

source: agd jóvenes
ca_es: agd joves

source: agd mayores
ca_es: agd grans

source: n jóvenes
ca_es: n joves

source: n mayores
ca_es: n grans

source: residencia
ca_es: residència

source: san Gabriel
ca_es: sant Gabriel

source: centro de estudios
ca_es: centre d'estudis

source: obra corporativa
ca_es: obra corporativa de

source: iglesia
ca_es: església

source: ce de formación intensa
ca_es: ce de formació intensa

source: centro internacional
ca_es: centre internacional

source: labor personal
ca_es: tasca personal

source: comisiones
ca_es: comissions

source: universitarios
ca_es: universitaris

source: de la propia r/dl
ca_es: de la pròpia r/dl

source: de otra r/dl
ca_es: d'una altre r/dl

source: ver otras opciones
ca_es: veure altres opcions

source: ¿Está seguro que desea borrar este ubi?
ca_es: Esteu segur que voleu esborrar aquest ubi?

source: no existe este centro o casa
ca_es: no hi ha aquest centre o casa

source: OJO!: para crear un centro/casa debe especificar el tipo de centro/casa
ca_es: ULL: per crear un centre/casa ha d'especificar el tipus de centre/casa

source: Para ello debe buscar a través de 'ver más opciones' definiendo el tipo y la localización distinto a 'todos'.
ca_es: Per fer-ho, heu de cercar a través de 'veure més opcions' definint el tipus i la ubicació que no siguin 'totes'.

source: buscar otras opciones
ca_es: busqueu altres opcions

source: no existe este nombre de centro o casa. Puede crear una nueva ficha
ca_es: no existeix aquest nom de centre o casa. Podeu crear una nova fitxa

source: nuevo centro o casa
ca_es: nou centre o casa

source: ¿Está seguro que desea borrar este aviso?
ca_es: Esteu segur que voleu esborrar aquest avís?

source: avisos de cambios
ca_es: avisos de canvis

source: añadir aviso
ca_es: afegir avís

source: Si solo se utiliza el <b>formato nn/aa</b> (12/21, 7/19, etc.) buscará los certificados del ámbito con esa numeración.
ca_es: Si només s'utilitza el <b>format nn/aa</b> (12/21, 7/19, etc.) buscarà els certificats de l'àmbit amb aquesta numeració.

source: Para buscar certificados se puede utilizar <b>comodines</b> de la siguiente forma:
ca_es: Per buscar certificats es poden utilitzar <b>comodins</b> de la manera següent:

source: buscar un certificado
ca_es: cercar un certificat

source: relación de certificados
ca_es: relació de certificats

source: cabecera para equipajes tipo B) (que envia la dl)
ca_es: capçalera per a equipatges tipus B) (que envia la dl)

source: Centros que NO tienen este documento
ca_es: Centres que NO tenen aquest document

source: Asignar a centros (sin especificar lugar)
ca_es: Assignar a centres (sense especificar lloc)

source: Asignar a dlb/casa (especificar lugar)
ca_es: Assignar a dlb/casa (especifiqueu lloc)

source: ver las casas donde se realizan las actividades
ca_es: veure les cases on es realitzen les activitats

source: todo el curso
ca_es: tot el curs

source: Error al cargar lugares de destino
ca_es: Error en carregar llocs de destinació

source: Error al cargar lugares de origen
ca_es: Error en carregar llocs d'origen

source: asignar
ca_es: assignar

source: no se guardan los cambios, sólo se cambia el grupo.
ca_es: no es guarden els canvis, només es canvia el grup.

source: borrado
ca_es: esborrat

source: Utilidades
ca_es: Utilitats

source: preferencias
ca_es: preferències

source: lista de cambios
ca_es: llista de canvis

source: Ayuda
ca_es: Ajuda

source: Informar de un bug
ca_es: Informar d'un error

source: n de paso
ca_es: n de pas

source: Actualizar datos desde BDU
ca_es: Actualitzar dades des de la BDU

source: list varios crt
ca_es: list diversos crt

source: list por ctr
ca_es: list per ctr

source: pendientes
ca_es: pendents

source: Gestión de plazas
ca_es: Gestió de places

source: Balance de plazas
ca_es: Balanç de places

source: Incorporar 1ª petición
ca_es: Incorporar 1ª petició

source: cambiar de fase
ca_es: canviar de fase

source: lista varios ca
ca_es: llista diversos ca

source: lista por ctr
ca_es: llista per ctr

source: lista varias cve
ca_es: llista diverses cve

source: por centro
ca_es: per centre

source: por casas
ca_es: per cases

source: agd de paso
ca_es: agd de pas

source: list varias cv
ca_es: list diverses cv

source: list por centros
ca_es: list per centres

source: direcciones
ca_es: direccions

source: listados
ca_es: llistats

source: modificar centros
ca_es: modificar centres

source: cartas presentacion
ca_es: cartes de presentació

source: lista todo
ca_es: llista tot

source: lista dl
ca_es: llista dl

source: num de paso
ca_es: num de pas

source: por ctr
ca_es: per ctr

source: tipos, nuevo
ca_es: tipus, nou

source: tipos de documentos
ca_es: tipus de documents

source: por centros
ca_es: per centres

source: por sigla
ca_es: per sigla

source: asignar documento
ca_es: assignar document

source: lugares
ca_es: llocs

source: equipajes
ca_es: equipatges

source: nuevo equipaje
ca_es: nou equipatge

source: hacer equipajes
ca_es: fer equipatges

source: eliminar equipajes
ca_es: eliminar equipatges

source: tipos de texto
ca_es: tipus de text

source: imprimir equipajes
ca_es: imprimir equipatges

source: movimientos maletas
ca_es: moviments maletes

source: inventarios
ca_es: inventaris

source: de centros o dlb
ca_es: de centres o dlb

source: lista docs pendientes
ca_es: llista docs pendents

source: lista docs perdidos
ca_es: llista docs perduts

source: lista docs con observ.
ca_es: llista docs amb observ.

source: traslado de doc
ca_es: trasllat de doc

source: Gestión casas
ca_es: Gestió de cases

source: Planing Casas
ca_es: Planning de cases

source: listado gerentes
ca_es: llistat gerents

source: Gestión económica
ca_es: Gestió econòmica

source: gastos casas
ca_es: despeses cases

source: estadística por casas
ca_es: estadística per cases

source: estadística por años
ca_es: estadística per anys

source: Nuevo Calendario
ca_es: Nou calendari

source: Definir periodos
ca_es: Definir períodes

source: nuevo planing
ca_es: nou planning

source: Cases comunes
ca_es: Cases comuns

source: listados de todas las casas
ca_es: llistats de totes les cases

source: listado por oficinas
ca_es: llistat per oficines

source: Estadística por años
ca_es: Estadística per anys

source: Previsión económica
ca_es: Previsió econòmica

source: previsión asistentes
ca_es: previsió d'assistents

source: Tarifas
ca_es: Tarifes

source: tarifa <-> tipo de actividad
ca_es: tarifa <-> tipus d'activitat

source: tarifas por casa y año
ca_es: tarifes per casa i any

source: sssc de paso
ca_es: sssc de pas

source: lista varias activ
ca_es: llista diverses activ

source: ca pendientes
ca_es: ca pendents

source: crt pendientes
ca_es: crt pendents

source: centros y casas
ca_es: centres i cases

source: zonas
ca_es: zones

source: zonas geogr.
ca_es: zones geogr.

source: zonas-ctr
ca_es: zones-ctr

source: zonas-sacd
ca_es: zones-sacd

source: lista sacd-zona
ca_es: llista sacd-zona

source: por zonas
ca_es: per zones

source: sv s y sg
ca_es: sv s i sg

source: sf s y sg
ca_es: sf s i sg

source: nueva activ
ca_es: nova activ

source: listas sg
ca_es: llistes sg

source: asignar centros
ca_es: assignar centres

source: propuesta cl cv
ca_es: proposta cl cv

source: propuestas
ca_es: propostes

source: planing zonas
ca_es: planing zones

source: lista activ. sacd
ca_es: llista d'activ. sacd

source: asignar sacd
ca_es: assignar Mn

source: Encargos
ca_es: Encàrrecs

source: ficha ctr
ca_es: fitxa ctr

source: ficha sacd
ca_es: fitxa sacd

source: tipo encargo
ca_es: tipus encàrrec

source: ver encargo
ca_es: veure encàrrec

source: ausencias
ca_es: absències

source: Nuevo calendario
ca_es: Nou calendari

source: nuevo curso
ca_es: nou curs

source: casas comunes (des)
ca_es: cases comuns (des)

source: casas comunes sf
ca_es: cases comuns sf

source: casas comunes sv
ca_es: cases comuns sv

source: todas casas (des)
ca_es: totes les cases (des)

source: todas casas sf
ca_es: totes les cases sf

source: todas casas sv
ca_es: totes les cases sv

source: listado oficina propia
ca_es: llistat per oficina pròpia

source: tarifa <-> tipo actividad
ca_es: tarifa <-> tipus activitat

source: Pasarela
ca_es: Passarel·la

source: parámetros
ca_es: paràmetres

source: exportar actividades
ca_es: exportar activitats

source: Misas
ca_es: Misses

source: aaaaaaaaaaaaa
ca_es: aaaaaaaaaaaa

source: resto
ca_es: resta

source: planning zonas
ca_es: planning zones

source: planning por casas
ca_es: planning per cases

source: lista actividades
ca_es: llista d'activitats

source: gastos casa
ca_es: despeses casa

source: lista por casas
ca_es: llista per cases

source: lista ctr i nº s
ca_es: llista ctr i nº s

source: s que no han ido a la cv
ca_es: s que no han anat a la cv

source: este curso
ca_es: aquest curs

source: el curso pasado
ca_es: el curs passat

source: corresponde ir a cv ad
ca_es: correspon anar a cv ad

source: corresponde ir a cv joves
ca_es: correspon anar a cv joves

source: lista cargos
ca_es: llista càrrecs

source: s que no han ido al crt
ca_es: s que no han anat al crt

source: s que han de hacer crt interno
ca_es: s que han de fer el crt intern

source: s que han de hacer el crt de cel
ca_es: s que han de fer el crt de cel

source: actividades-centros
ca_es: activitats-centres

source: buscar n o agd
ca_es: cercar n o agd

source: matricular a todos
ca_es: matricular a tots

source: profesor para asignatura
ca_es: professor per assignatura

source: actas...
ca_es: actes...

source: tabla alumnos-asignaturas
ca_es: taula alumnes-assignatures

source: resúmenes
ca_es: resums

source: Matr. Pendientes
ca_es: Matr. pendents

source: Matrículas
ca_es: Matrícules

source: resumen pendientes
ca_es: resum pendents

source: buscar asig. pendientes
ca_es: buscar assig. pendents

source: listado actas
ca_es: llistat actes

source: ver docencia
ca_es: veure docència

source: asitencia a congresos
ca_es: assitència a congressos

source: certificados
ca_es: certificats

source: estudios x ctr
ca_es: estudis x ctr

source: gestión de plazas
ca_es: gestió de places

source: mantenimiento
ca_es: manteniment

source: dic latin
ca_es: dic llatí

source: actualizar docencia
ca_es: actualitzar docència

source: menus
ca_es: menús

source: meta menus
ca_es: meta menús

source: exportar a ficheros
ca_es: exportar a fitxers

source: importar desde ficheros
ca_es: importar des de fitxers

source: ayuda
ca_es: ajuda

source: nuevo esquema
ca_es: nou esquema

source: mover tabla a otra DB
ca_es: mou la taula a una altra DB

source: mover y cambiar nombre dl
ca_es: moure i canviar el nom de la dl

source: borrar passwords
ca_es: esborrar password

source: procesos activ.
ca_es: processos activ.

source: fases-tareas
ca_es: fases-tasques

source: tipos de procesos
ca_es: tipus de processos

source: tipo activ - proceso
ca_es: tipus activ - procés

source: usuarios web
ca_es: usuaris web

source: lista de roles
ca_es: llista de rols

source: lista usuarios
ca_es: llista usuaris

source: lista grupos
ca_es: llista grups

source: generar tabla avisos
ca_es: generar taula d'avisos

source: ver lista cambios
ca_es: veure llista de canvis

source: Configuración
ca_es: Configuració

source: definir módulos
ca_es: definir mòduls

source: instalar módulos
ca_es: instal·lar mòduls

source: Tablas de apps
ca_es: Taules d'apps

source: gestión Tipos actividades
ca_es: gestió Tipus activitats

source: traducciones
ca_es: traduccions

source: menus a texto
ca_es: menús a text

source: posibles idiomas
ca_es: possibles idiomes

source: n de paso
ca_es: n de pas

source: tabla de cv
ca_es: taula de cv

source: tabla de crt
ca_es: taula de crt

source: listas actividades
ca_es: llista d'activitats

source: listado csv
ca_es: llistat csv

source: nax de paso
ca_es: nax de pas

source: opcionales
ca_es: opcionals

source: listas gerentes
ca_es: llistes gerents

source: Previsión asistentes
ca_es: Previsió d'assistents

source: historicos
ca_es: històrics

source: Fin de semana
ca_es: Cap de setmana

source: Entre semana
ca_es: Entre setmana

source: día fijo (Verano, Navidad)
ca_es: dia fix (estiu, Nadal)

source: Semana Santa
ca_es: Setmana Santa

source: No se repite
ca_es: No es repeteix

source: Ayuda: Restablecer la autenticación de dos factores (2FA)
ca_es: Ajuda: Restablir l'autenticació de dos factors (2FA)

source: ¿Qué hacer si he perdido acceso a mi aplicación de autenticación?
ca_es: Què he de fer si he perdut accés a la meva aplicació d'autenticació?

source: Considere la posibilidad de hacer una captura de pantalla del código QR y guardarla en un lugar seguro.
ca_es: Considereu la possibilitat de fer una captura de pantalla del codi QR i desar-la en un lloc segur.

source: Después de restablecer su configuración de 2FA, active nuevamente esta función lo antes posible para mantener la seguridad de su cuenta.
ca_es: Després de restablir la configuració de 2FA, torneu a activar aquesta funció com més aviat millor per mantenir la seguretat del vostre compte.

source: Volver al inicio
ca_es: Tornar a l'inici

source: Volver a la página de inicio
ca_es: Tornar a la pàgina d'inici

source: ¿Está seguro que desea borrar este grupo?
ca_es: Esteu segur que voleu esborrar aquest grup?

source: Poner entre paréntesis si hace referencia a menus (m), permisos (p) o ambos (m+p)
ca_es: Posar entre parèntesis si fa referència a menús (m), permisos (p) o els dos (m + p)

source: nuevo grupo
ca_es: nou grup

source: ¿Esta seguro que desea borrar este permiso?
ca_es: Està segur que vol esborrar aquest permís?

source: permisos en actividades
ca_es: permisos en activitats

source: propios
ca_es: propis

source: manda el nivel más concreto: 'sv n crt' manda sobre 'sv n'
ca_es: mana el nivell més concret. 'sv n crt' mana sobre 'sv n'

source: para un mismo nivel, los permisos propios sobreescriben a los de los grupos
ca_es: per un mateix nivell, els permisos propis sobreescriuen als dels grups

source: añadir permiso
ca_es: afegir permís

source: gestión de avisos para cambios en actividades
ca_es: gestió d'avisos per a canvis en activitats

source: ver lista
ca_es: veure llista

source: ver mails sin enviar
ca_es: veure correus electrònics no enviats

source: gestionar avisos en cambios actividades
ca_es: gestionar avisos en canvis activitats

source: preferencias personales
ca_es: preferències personals

source: página central de inicio
ca_es: pàgina central d'inici

source: menú principal de la oficina
ca_es: menú principal de l'oficina

source: estilo
ca_es: estil

source: Azul
ca_es: Blau

source: verde
ca_es: verd

source: disposición menú
ca_es: disposició menú

source: presentación tablas
ca_es: presentació taules

source: presentación nombre,Apellidos
ca_es: presentació nom, cognoms

source: cambiar el mail
ca_es: canviar el mail

source: cambiar el password
ca_es: canviar el password

source: configurar autenticación de dos factores (2FA)
ca_es: configurar autenticació de dos factors (2FA)

source: Código recuperado
ca_es: Codi recuperat

source: Contraseña restablecida
ca_es: Contrasenya restablerta

source: grupos de menús
ca_es: grups de menús

source: Los roles son universales, pero los grupos de menus que se asignan a cada role son propios para cada dl (sv y sf distintos).
ca_es: Els rols són universals, però els grups de menús assignats a cada role són propis per a cadas dl (sv i sf).

source: añadir grup menu
ca_es: afegir grup menu

source: añadir nuevo grupMenu a %s
ca_es: afegir nou grupMenu a %s

source: ¿Está seguro que desea borrar este rol?
ca_es: Esteu segur que voleu esborrar aquest paper?

source: listado de roles
ca_es: llistat de rols

source: Los roles son universales y solamente los puede modificar el superusuario.
ca_es: Els rols són universals i només poden ser modificats pel superusuari.

source: Los grupos de menus que se asignan a cada role son propios para cada dl (sv y sf distintos). Y los puede modificar el admin.
ca_es: Els grups de menú que s'assignen a cada role són específics de cada dl (sv i sf diferents). I poden ser modificats per l'admin.

source: nuevo rol
ca_es: nou rol

source: nombre a mostrar
ca_es: nom a mostrar

source: (se requiere cambiar password al entrar)
ca_es: (cal canviar password en entrar)

source: ¿tiene doble factor activado?
ca_es: té doble factor activat?

source: Error: Código de verificación inválido
ca_es: Error: Codi de verificació invàlid

source: Configuración de autenticación de dos factores (2FA)
ca_es: Configuració d'autenticació de dos factors (2FA)

source: Descargue una aplicación de autenticación como Google Authenticator, Microsoft Authenticator o Authy en su dispositivo móvil.
ca_es: Descarregueu una aplicació d'autenticació com Google Authenticator, Microsoft Authenticator o Authy al dispositiu mòbil.

source: Escanee el código QR con la aplicación o ingrese la clave secreta manualmente.
ca_es: Escanegeu el codi QR amb l'aplicació o introduïu la clau secreta manualment.

source: Código QR
ca_es: Codi QR

source: Clave secreta
ca_es: Clau secreta

source: Verificación
ca_es: Verificació

source: ¿Ha perdido acceso a su aplicación de autenticación?
ca_es: Heu perdut accés a la vostra aplicació d'autenticació?

source: Cada vez que inicie sesión, necesitará ingresar su contraseña y un código de verificación generado por su aplicación de autenticación.
ca_es: Cada vegada que inicieu sessió, haureu d'introduir la contrasenya i un codi de verificació generat per la vostra aplicació d'autenticació.

source: Guarde su clave secreta en un lugar seguro. La necesitará si pierde acceso a su dispositivo.
ca_es: Deseu la clau secreta en un lloc segur. La necessitareu si perdeu accés al dispositiu.

source: error: password no válido
ca_es: error: password no vàlid

source: error: debes confirmar el password
ca_es: error: has de confirmar el password

source: error: passwords no coincidentes
ca_es: error: passwords no coincidents

source: deberías cambiar el password
ca_es: hauries de canviar la contrasenya

source: Requerimientos del password
ca_es: Requisits de contrasenya

source: El password ha de tener más de 8 caracteres
ca_es: La contrasenya ha de tenir més de 8 caràcters

source: El password ha de tener como mínimo 3 de los sigientes grupos de caracteres
ca_es: La contrasenya ha de tenir almenys 3 dels grups de caràcters següents

source: Mayúsculas ('A' a 'Z')
ca_es: Majúscules ('A' a 'Z')
