Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix.po
Languages: de_de, es_es, it_it

source: Después de restablecer su configuración de 2FA, active nuevamente esta función lo antes posible para mantener la seguridad de su cuenta.
it_it: Dopo aver ripristinato le impostazioni 2FA, si prega di riattivare questa funzione il prima possibile per mantenere la sicurezza del proprio account.

source: ¿No puede acceder a su cuenta?
it_it: Non riesci ad accedere al tuo account?

source: Si no puede iniciar sesión en su cuenta porque ha perdido acceso a su aplicación de autenticación y no puede generar códigos de verificación, póngase en contacto con el administrador del sistema para que le ayude a restablecer su configuración de 2FA.
it_it: Se non si riesce ad accedere al proprio account perché si è perso l'accesso all'applicazione di autenticazione e non si è in grado di generare codici di verifica, contattare l'amministratore di sistema per ricevere assistenza nella reimpostazione delle impostazioni 2FA.

source: Volver al inicio
it_it: Torna all'inizio

source: Ayuda de acceso
it_it: Accedi alla guida

source: Olvidé mi contraseña
it_it: Ho dimenticato la password

source: Si ha olvidado su contraseña, puede solicitar un correo electrónico para restablecerla.
it_it: Se avete dimenticato la vostra password, potete richiedere un'e-mail per reimpostarla.

source: Problemas con la autenticación de doble factor (2FA)
it_it: Problemi con l'autenticazione a due fattori (2FA)

source: Si tiene problemas con la autenticación de doble factor, puede solicitar ayuda al administrador.
it_it: In caso di problemi con l'autenticazione a due fattori, è possibile chiedere aiuto all'amministratore.

source: Solicitar ayuda con 2FA
it_it: Richiesta di aiuto con 2FA

source: Otros problemas de acceso
it_it: Altri problemi di accesso

source: Si tiene otros problemas para acceder a su cuenta, puede contactar directamente con el administrador del sistema.
it_it: Se si riscontrano altri problemi di accesso al proprio account, è possibile contattare direttamente l'amministratore del sistema.

source: Contactar al administrador
it_it: Contattare l'amministratore

source: Volver a la página de inicio
it_it: Ritorna alla home page

source: ¿Está seguro que desea borrar este grupo?
de_de: Sind Sie sicher, dass Sie diese Gruppe löschen wollen?
es_es: Are you sure you want to delete this group?
it_it: Sei sicuro di voler eliminare questo gruppo?

source: Buscar grupo
it_it: Gruppo di ricerca

source: Poner entre paréntesis si hace referencia a menus (m), permisos (p) o ambos (m+p)
it_it: Metti tra parentesi se si riferisce ai menu (m), ai permessi (p) o a entrambi (m+p)

source: nuevo grupo
de_de: Neue Gruppe
es_es: new group
it_it: nuovo gruppo

source: ¿Esta seguro que desea borrar este permiso?
de_de: Sind Sie sicher, dass Sie diese Berechtigung löschen wollen?
it_it: Sei sicuro di voler eliminare questa autorizzazione?

source: permisos en actividades
de_de: Berechtigung bei Aktivitäten
es_es: permits in activities
it_it: permessi nelle attività

source: propios
de_de: Eigene
es_es: own
it_it: proprio

source: manda el nivel más concreto: 'sv n crt' manda sobre 'sv n'
it_it: comanda il livello più concreto: 'sv n crt' comanda 'sv n'

source: para un mismo nivel, los permisos propios sobreescriben a los de los grupos
it_it: per lo stesso livello i permessi propri prevalgono su quelli dei gruppi

source: añadir permiso
de_de: Berechtigung hinzufügen
es_es: add permission
it_it: aggiungi permesso

source: Añadir nuevo permiso a %s
it_it: Aggiungi una nuova autorizzazione a %s

source: permisos de menús
de_de: Menü-Berechtigungen
es_es: Menu permissions
it_it: Permessi del menu

source: preferencias guardadas
it_it: preferenze salvate

source: gestión de avisos para cambios en actividades
it_it: gestione degli avvisi di variazione delle attività

source: ver lista
it_it: vedi elenco

source: ver mails sin enviar
it_it: vedere le email non inviate

source: gestionar avisos en cambios actividades
de_de: Alarmsignale bei Änderungen verwalten
es_es: manage notices on changes activities
it_it: gestire le notifiche sulle attività di modifica

source: preferencias personales
de_de: Persönliche Präferenzen
es_es: personal preferences
it_it: preferenze personali

source: página central de inicio
de_de: Homepage
es_es: home central page
it_it: pagina centrale di casa

source: menú principal de la oficina
de_de: Hauptmenü Büro
es_es: main menu of the office
it_it: menu principale dell'ufficio

source: estilo
de_de: Stil
es_es: style
it_it: stile

source: Azul
it_it: Blu

source: Naranja
it_it: Arancione

source: disposición menú
es_es: menu layout
it_it: layout del menu

source: Horizontal
it_it: Orizzontale

source: Vertical
it_it: Verticale

source: presentación tablas
es_es: presentation tables
it_it: tavoli di presentazione

source: presentación nombre,Apellidos
es_es: Name, Surname
it_it: Nome, Cognome

source: Apellidos, Nombre
it_it: Cognomi, Nome

source: Nombre Apellidos
it_it: Nome Cognome

source: zona horaria
it_it: fuso orario

source: cambiar el mail
it_it: cambiare e-mail

source: cambiar el password
de_de: Passwort ändern
es_es: change the password
it_it: cambia la password

source: configurar autenticación de dos factores (2FA)
it_it: impostare l'autenticazione a due fattori (2FA)

source: Recuperación del código de seguridad
it_it: Recupero del codice di sicurezza

source: Código recuperado
it_it: Codice recuperato

source: Se ha enviado a su dirección de correo electrónico.
it_it: È stata inviata al vostro indirizzo e-mail.

source: Por favor, revise su bandeja de entrada y siga las instrucciones.
it_it: Controllate la vostra casella di posta e seguite le istruzioni.

source: Error en la recuperación
it_it: Errore di ripristino

source: Si continúa teniendo problemas, contacte con el administrador del sistema.
it_it: Se il problema persiste, contattare l'amministratore del sistema.

source: Contraseña restablecida
it_it: Ripristino della password

source: Se ha generado una nueva contraseña y se ha enviado a su dirección de correo electrónico.
it_it: Una nuova password è stata generata e inviata al vostro indirizzo e-mail.

source: Por favor, revise su bandeja de entrada y siga las instrucciones para acceder con su nueva contraseña.
it_it: Controllare la posta in arrivo e seguire le istruzioni per accedere con la nuova password.

source: Nota: Por razones de seguridad, deberá cambiar esta contraseña temporal la próxima vez que inicie sesión.
it_it: Nota: per motivi di sicurezza, è necessario modificare la password temporanea al successivo accesso.

source: grupos de menús
de_de: Menüsgruppen
es_es: menu groups
it_it: gruppi di menu

source: Los roles son universales, pero los grupos de menus que se asignan a cada role son propios para cada dl (sv y sf distintos).
it_it: I ruoli sono universali, ma i gruppi di menu assegnati a ciascun ruolo sono specifici per ciascun dl (diversi sv e sf).

source: añadir grup menu
de_de: grup-menü hinzufügen
es_es: add grup menu
it_it: aggiungi il menu di grup

source: añadir nuevo grupMenu a %s
de_de: Neues GrupMenu zu %s hinzufügen
es_es: add new grupMenu to %s
it_it: aggiungi nuovo grupMenu a %s

source: ¿Está seguro que desea borrar este rol?
de_de: Sind Sie sicher, dass Sie diese Rolle löschen wollen?
es_es: Are you sure you want to delete this role?
it_it: Sei sicuro di voler eliminare questo ruolo?

source: listado de roles
de_de: Rollenliste
es_es: list of roles
it_it: elenco di ruoli

source: Los roles son universales y solamente los puede modificar el superusuario.
it_it: I ruoli sono universali e possono essere modificati solo dal superutente.

source: Los grupos de menus que se asignan a cada role son propios para cada dl (sv y sf distintos). Y los puede modificar el admin.
it_it: I gruppi di menu assegnati a ciascun ruolo sono specifici per ciascun dl (diversi sv e sf).E l'amministratore può modificarli.

source: nuevo rol
de_de: Neue Rolle
es_es: new role
it_it: nuovo ruolo

source: nombre a mostrar
de_de: zu zeigender Name
es_es: name to show
it_it: nome da mostrare

source: role
de_de: Rolle
it_it: ruolo

source: cambio password
it_it: cambiare la password

source: (se requiere cambiar password al entrar)
it_it: (la modifica della password è richiesta al momento dell'accesso)

source: ¿tiene doble factor activado?
it_it: è a doppio fattore attivato?

source: Error: Debe ingresar un código de verificación para activar 2FA
it_it: Errore: è necessario inserire un codice di verifica per attivare la 2FA.

source: Error: Código de verificación inválido
it_it: Errore: codice di verifica non valido

source: Configuración de autenticación de dos factores (2FA)
it_it: Configurazione dell'autenticazione a due fattori (2FA)

source: Activar autenticación de dos factores
it_it: Attiva l'autenticazione a due fattori

source: Para configurar la autenticación de dos factores, siga estos pasos:
it_it: Per impostare l'autenticazione a due fattori, procedere come segue:

source: Descargue una aplicación de autenticación como Google Authenticator, Microsoft Authenticator o Authy en su dispositivo móvil.
it_it: Scaricate un'applicazione di autenticazione come Google Authenticator, Microsoft Authenticator o Authy sul vostro dispositivo mobile.

source: Escanee el código QR con la aplicación o ingrese la clave secreta manualmente.
it_it: Scansionare il codice QR con l'app o inserire manualmente la chiave segreta.

source: Ingrese el código de verificación generado por la aplicación para confirmar la configuración.
it_it: Inserire il codice di verifica generato dall'applicazione per confermare la configurazione.

source: Guarde la configuración.
it_it: Salva le impostazioni.

source: Código QR
it_it: Codice QR

source: Clave secreta
it_it: Chiave segreta

source: Si no puede escanear el código QR, ingrese esta clave secreta en su aplicación de autenticación:
it_it: Se non è possibile scansionare il codice QR, inserire la chiave segreta nell'applicazione di autenticazione:

source: Verificación
it_it: Verifica

source: Ingrese el código de verificación generado por su aplicación de autenticación:
it_it: Inserire il codice di verifica generato dall'applicazione di autenticazione:

source: Código de verificación
it_it: codice di verifica

source: ¿Ha perdido acceso a su aplicación de autenticación?
it_it: Avete perso l'accesso alla vostra applicazione di autenticazione?

source: Si ha perdido acceso a su aplicación de autenticación (por ejemplo, si ha borrado la aplicación o cambiado de dispositivo), puede restablecer su configuración de 2FA.
it_it: Se si è perso l'accesso all'applicazione di autenticazione (ad esempio, se si è cancellata l'applicazione o si è cambiato dispositivo), è possibile ripristinare le impostazioni 2FA.

source: Restablecer configuración 2FA
it_it: Ripristino della configurazione 2FA

source: Nota: Al restablecer su configuración de 2FA, se desactivará temporalmente la autenticación de dos factores para su cuenta. Deberá configurarla nuevamente para volver a activarla.
it_it: Nota: il ripristino delle impostazioni 2FA disattiva temporaneamente l'autenticazione a due fattori per il vostro account. Sarà necessario configurarla nuovamente per riattivarla.

source: Más información sobre cómo restablecer 2FA
it_it: Ulteriori informazioni su come reimpostare il 2FA

source: Información importante
it_it: Informazioni importanti

source: La autenticación de dos factores añade una capa adicional de seguridad a su cuenta.
it_it: L'autenticazione a due fattori aggiunge un ulteriore livello di sicurezza al vostro account.

source: Cada vez que inicie sesión, necesitará ingresar su contraseña y un código de verificación generado por su aplicación de autenticación.
it_it: Ogni volta che si accede, è necessario inserire la password e un codice di verifica generato dall'applicazione di autenticazione.

source: Guarde su clave secreta en un lugar seguro. La necesitará si pierde acceso a su dispositivo.
it_it: Conservate la password segreta in un luogo sicuro. Ne avrete bisogno se perdete l'accesso al vostro dispositivo.

source: error: password no válido
de_de: Fehler: Ungültiges Passwort
es_es: error: invalid password
it_it: errore: password non valida

source: error: debes confirmar el password
de_de: Fehler: Du musst das Passwort bestätigen
es_es: error: you must confirm the password
it_it: errore: è necessario confermare la password

source: error: passwords no coincidentes
de_de: Fehler: Passwörter stimmen nicht überein
es_es: error: mismatched passwords
it_it: errore: password non corrispondenti

source: paswword guardado
it_it: Parola d'ordine salvata

source: deberías cambiar el password
de_de: Du solltest das Passwort ändern
es_es: you should change the password
it_it: dovresti cambiare la password

source: confirma password
de_de: bestätige Passwort
es_es: confirm password
it_it: conferma la password

source: deberá volver a entrar
it_it: dovrai rientrare

source: Requerimientos del password
it_it: Requisiti della password

source: Los passwords no pueden contener el valor del "login" o de cualquiera de las palabras del "nombre". (no tiene en cuenta mayúsculas/minúsculas)
it_it: Le password non possono contenere il valore del "login" o una qualsiasi delle parole nel "nome".(senza distinzione tra maiuscole e minuscole)

source: El password ha de tener más de 8 caracteres
it_it: La password deve contenere più di 8 caratteri

source: El password ha de tener como mínimo 3 de los sigientes grupos de caracteres
it_it: La password deve contenere almeno 3 dei seguenti gruppi di caratteri

source: Mayúsculas ('A' a 'Z')
it_it: Maiuscolo (da "A" a "Z")

source: Minúsculas ('a' a 'z')
it_it: Lettere minuscole (da 'a' a 'z')

source: Números ('0' a '9')
it_it: Numeri (da '0' a '9')

source: Caracteres especiales válidos (no pueden ser comillas dobles):
it_it: Caratteri speciali validi (non possono essere doppi apici):

source: ¿Está seguro que desea borrar este usuario?
de_de: Sind Sie sicher, dass Sie diesen Nutzer löschen wollen?
es_es: Are you sure you want to delete this user?
it_it: Sei sicuro di voler cancellare questo utente?

source: Buscar usuario
it_it: Cerca utente

source: nuevo usuario
de_de: Neuer Nutzer
it_it: nuovo utente

source: Debe seleccionar un tipo de documento
it_it: È necessario selezionare un tipo di documento

source: Debe seleccionar algún documento
it_it: È necessario selezionare un documento

source: modificar por bloques
it_it: modificare per blocchi

source: ¿puede ser agd?
de_de: Kann er agd sein?
es_es: Can it be agd?

source: lista
de_de: Liste
es_es: list

source: centro
de_de: Zentrum
es_es: center

source: modo
de_de: Modus
es_es: mode

source: período del planning actividades para el próximo año
de_de: Zeitraum Aktivitätenplanung für das nächste Jahr

source: tipo
de_de: Typ
es_es: kind

source: periodo
de_de: Zeitraum
es_es: period

source: num
de_de: Nr.

source: está intentando poner una nota que ya existe (id_nom=%s)
de_de: Sie wollen eine bereits eingegebene Note wieder eingeben (Id _ nom = %s)
es_es: is trying to put a note that already exists (id_nom = %s )

source: nota
de_de: Note
es_es: note

source: nota num
de_de: Note (in Ziffern!)
es_es: note num

source: no tiene ninguna actividad asignada
de_de: Ihm wurde keine Aktivität zugewiesen
es_es: does not have any activity assigned

source: id_activ
de_de: Id _ Aktivität
es_es: active_id

source: ¿Está seguro de borrar esta id_tarifa?
de_de: Sind Sie sicher, dass Sie diese Preisstufe löschen können?

source: id_tarifa %s
de_de: Preisstufe %s

source: minimo
de_de: Minimum

source: añadir id_tarifa
de_de: Preisstufe hinzufügen

source: nueva id_tarifa
de_de: Neue Preisstufe

source: añadir id_tarifa tipo
de_de: Preisstufeklasse hinzufügen

source: alta
de_de: anmelden

source: tipo breve
de_de: Typ kurz
es_es: short type

source: no
de_de: nein
es_es: do not

source: planning de casas
de_de: Hausplanung
es_es: planning of houses

source: numerarios
de_de: Numerarier
es_es: numeraries

source: no sé a que dl pertenece el asistente.
de_de: Ich weiß nicht, zu welcher dl der Teilnehmer gehört.
es_es: I do not know what the assistant belongs to.

source: cfi con
de_de: cfi bei
es_es: cfi with

source: plaza
de_de: Platz
es_es: square

source: dif
de_de: Rest

source: zona
de_de: Bereich

source: Periodo
de_de: Zeitraum

source: ya existe un registro con esta información
de_de: Es gibt bereits einen Eintrag mit dieser Information
es_es: there is already a record with this information

source: apellido1
de_de: Familienname1
es_es: Lastname 1

source: apellidos nombre
de_de: Nachname Vorname
es_es: surname name

source: esquema: %s. Se han pasado todos los datos que se tenian.
de_de: Schema: %s. Alle vorhandenen Daten wurden weitergegeben.
es_es: scheme: %s . They have passed all the data they had.

source: modulo
de_de: Modul
es_es: module

source: ¿Esta Seguro que desea borrar este horario?
de_de: Sind Sie sicher, dass Sie diesen Tagesplan löschen wollen?

source: ¿Esta seguro que desea borrar este horario?
de_de: Sind Sie sicher, dass Sie diesen Tagesplan löschen wollen?

source: marzo
de_de: März
es_es: March

source: agosto
de_de: August
es_es: August

source: buscar un grupmenu
de_de: Finden Sie ein grupmenu
es_es: find a group

source: lista de actas del curso %s
de_de: Aktenliste vom Kurs %s
es_es: Course record list %s

source: Alumnos numerarios
de_de: Studierende Numerarier
es_es: Student numeraries

source: libro
de_de: Buch
es_es: book

source: breve
de_de: kurz
es_es: brief

source: nominativo
de_de: Nominativ
es_es: nominative

source: genitivo
de_de: Genitiv
es_es: genitive

source: no encuentro a nadie
de_de: Ich finde niemanden
es_es: I can not find anyone

source: comprobar.
de_de: kontrollieren.
es_es: check.

source: bautismo
de_de: Taufe
es_es: baptism

source: confirmación
de_de: Firmung
es_es: confirmation

source: incorporaciones y stgr
de_de: Eingliederung und stgr
es_es: incorporations and stgr

source: centro y encargos
de_de: Zentrum und Aufträge
es_es: center and commissions

source: padres
de_de: Eltern
es_es: parents

source: datos familiares
de_de: Familiendaten
es_es: family data

source: introducir una foto
de_de: Ein Foto eingeben
es_es: enter a photo

source: incorporaciones
de_de: Eingliederungen
es_es: incorporations

source: padre
de_de: Vater
es_es: father

source: madre
de_de: Mutter
es_es: mother

source: datos procedencia
de_de: Angaben Herkunft
es_es: origin data

source: requisito
de_de: Voraussetzung

source: fase
de_de: Phase

source: sede
de_de: Sitz

source: provincia
de_de: Provinz
es_es: Province

source: casa
de_de: Haus
es_es: home

source: club
de_de: Klub

source: bachilleres
de_de: Schüler
es_es: bachelors

source: persona
de_de: Person
es_es: person

source: debe poner un nombre y el password
de_de: Sie müssen einen Namen und ein Passwort eingeben
es_es: you must put a name and password

source: usuario
de_de: Nutzer
es_es: user

source: nombre idioma
de_de: Name der Sprache
es_es: language name

source: preferencia
de_de: Präferenz
es_es: preference

source: password
de_de: Passwort

source: tipos de rol que puede tener un usuario
de_de: Rollenarten, die ein Nutzer haben kann
es_es: role types that a user can have

source: rol a buscar
de_de: zu suchende Rolle
es_es: role to look for

source: D
de_de: So

source: L
de_de: Mo

source: M
de_de: Di

source: X
de_de: Mi

source: J
de_de: Do

source: V
de_de: Fr

source: S
de_de: Sa

source: no hay filas
de_de: Keine Zeilen
es_es: there are no rows

source: ordenar por...
de_de: sortieren nach ...
es_es: sort by...

source: ver planning
de_de: Siehe Planung

source: Vista para imprimir
de_de: Druckansicht

source: ya está
de_de: erledigt
es_es: It is done

source: ¿profesor avisado?
de_de: Professor bereits benachrichtigt?
es_es: Professor warned?

source: calendario
de_de: Kalender
es_es: calendar

source: debe selccionar un grupo de menu para poder añadir un menu.
de_de: Sie müssen eine Menügruppe auswählen, um ein neues Menü hinzufügen zu können.
es_es: You must select a menu group to add a menu.

source: a ODF Calc
de_de: zu ODF Calc
es_es: to ODF Calc

source: buscar agd
de_de: agd suchen
es_es: search for agd

source: lista dl
de_de: Liste dl

source: definir id_tarifa
de_de: Preise definieren

source: listado actas
de_de: Auflistung Akten
es_es: minutes list

source: perm_dossiers
de_de: Pperm _ dossiers

source: formato
de_de: Format
es_es: Format

source: tema
de_de: Thema
es_es: theme

source: centro padre
de_de: Hauptzentrum
es_es: father center

source: san Gabriel
de_de: Hl. Gabriel
es_es: Saint Gabriel

source: estado
es_es: state

source: se adminte un separador para los decimales (máximo 2)
es_es: a separator is given for decimals (maximum 2)

source: lugar_esp
es_es: place_esp

source: id_profesor
es_es: teacher_id

source: id_nivel
es_es: id_level

source: id_situacion
es_es: id_situation

source: cuadrienio-I
es_es: quadriennium-I

source: cuadrienio-II-IV
es_es: quadriennium-II-IV

source: ce
es_es: EC

source: tipo_latin
es_es: type_latin

source: (por defecto: periodo desde 1/10 hasta 31/5)
es_es: (default: period from 1/10 to 31/5)

source: (por defecto: periodo desde 1/6 hasta 30/9)
es_es: (default: period from 1/6 to 30/9)

source: el asistenete es de otra dl. Se debe modificar en la dl origen.
es_es: the assistant is from another dl. It must be modified in the source dl.

source: cama
es_es: bed

source: personas en listas
es_es: people in lists

source: personas en listas desaparecidas en orbix
es_es: people on missing orbix lists

source: personas no estan unidas a orbix
es_es: people are not attached to orbix

source: personas en orbix
es_es: people in orbix

source: personas en orbix que deberían trasladarse a otra dl
es_es: people in orbix who should move to another dl

source: personas en orbix con correspondencia en listas y desaparecidos de listas
es_es: people in orbix with correspondence in lists and missing lists

source: personas en orbix sin correspondencia en listas
es_es: people in orbix without correspondence in lists

source: personas de orbix que habían estado en listas y no se encuentran
es_es: Orbix people who had been on lists and are not

source: personas de listas que habían estado en orbix y no se encuentran
es_es: people from lists that had been in orbix and are not found

source: personas en listas Madrid
es_es: people in lists Madrid

source: posibles coincidencias
es_es: possible matches

source: posibles coincidencias en otras dl
es_es: possible matches in other dl

source: personas en orbix sin unir a Listas
es_es: people in orbix without joining Lists

source: personas en otras dl en Listas
es_es: people in other dl in Lists

source: parece que %s no tiene puesto el ctr en "listas"
es_es: it seems that %s does not have the ctr in "lists "

source: se han creado los usuarios y la estructua de los esquemas.
es_es: the users and the structure of the schemes have been created.

source: menú
es_es: menu

source: esta acta ya existe
es_es: this act already exists

source: click aquí
es_es: click here

source: número de agregados que han superado asignaturas con preceptor
es_es: number of aggregates that have passed subjects with preceptor

source: numerarios que han terminado el ce y con el bienio sin acabar
es_es: numeraries that have ended the ce and with the unfinished biennium

source: numerarios que han terminado el ce este curso y con el bienio sin acabar
es_es: numeraries that have finished the course this year and with the unfinished biennium

source: número de numerarios en stgr
es_es: number of numeraries in stgr

source: hay %s numerarios que ya estaban en Repaso y han cursado asignaturas. Arreglarlo a mano
es_es: there are %s numeraries that were already in Review and have taken subjects. Fix it by hand

source: id_preceptor
es_es: preceptor_id
