Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix.po
Languages: de_de, es_es, it_it

source: ref. cr 9/20, 10)
it_it: rif.cr 9/20, 10)

source: estudio
de_de: Lernen
it_it: studio

source: descanso
de_de: Pause
it_it: riposo

source: cerrar
it_it: vicino

source: No se puede guardar. Vuelva a cargar la vista
it_it: Non può essere salvato.Ricarica la vista

source: ok
de_de: Okay
es_es: okay
it_it: bene

source: titular
de_de: Hauptpriester
it_it: titolare

source: suplente
de_de: Vetreter
it_it: alternare

source: + info
it_it: +informazioni

source: colaborador
de_de: Mitarbeiter
it_it: collaboratore

source: Debe crear la tabla de propuestas
it_it: È necessario creare la tabella della proposta

source: No se puede crear la tabla
it_it: Impossibile creare la tabella

source: Hecho!
it_it: Fatto!

source: horario del ctr
de_de: Tagesplan des ctr
it_it: programma ctr

source: Se debería ha borrado el encargo "%s" porque no tenía definido el dia de ref.
it_it: L'ordine "%s" avrebbe dovuto essere eliminato perché il giorno di riferimento non era definito.

source: definir horario
de_de: Tagesplan festlegen
it_it: definire il programma

source: coordinador
de_de: Koordinator
it_it: coordinatore

source: titular (no cl)
de_de: Hauptpriester (nicht cl)
it_it: titolare (non cl)

source: añadir encargo
de_de: Auftrag hinzufügen
it_it: aggiungi ordine

source: Error con las tareas
de_de: Fehler bei Aufgaben
it_it: Errore con le attività

source: retiro
de_de: Einkehrstunde
it_it: ritiro

source: lunes
de_de: Montag
it_it: lunedì

source: martes
de_de: Dienstag
it_it: Martedì

source: miércoles
de_de: Mittwoch
it_it: Mercoledì

source: jueves
de_de: Donnerstag
it_it: Giovedì

source: viernes
de_de: Freitag
it_it: venerdì

source: sábado
de_de: Samstag
it_it: Sabato

source: domingo
de_de: Sonntag
it_it: Domenica

source: laborables
de_de: Werktage
it_it: giorni lavorativi

source: festivos
de_de: Feiertage
it_it: vacanze

source: primer
de_de: Erster
it_it: Primo

source: segundo
de_de: Zweiter
it_it: secondo

source: tercer
de_de: Dritter
it_it: terzo

source: cuarto
de_de: Vierter
it_it: camera

source: enero
de_de: Januar
es_es: January
it_it: gennaio

source: febrero
de_de: Februar
es_es: February
it_it: febbraio

source: abril
de_de: April
es_es: April
it_it: aprile

source: mayo
de_de: Mai
es_es: may
it_it: maggio

source: junio
de_de: Juni
es_es: June
it_it: giugno

source: julio
de_de: Juli
es_es: July
it_it: luglio

source: septiembre
de_de: September
es_es: September
it_it: settembre

source: octubre
de_de: Oktober
es_es: October
it_it: ottobre

source: noviembre
de_de: November
es_es: November
it_it: novembre

source: diciembre
de_de: Dezember
es_es: December
it_it: dicembre

source: No existe text para el idioma: %s
it_it: Non c'è testo per la lingua: %s

source: el
de_de: am
it_it: il

source: excepto el mes de %s
de_de: außer Monat %s
it_it: tranne il mese di %s

source: excpeto del %s al %s
de_de: außer vom %s bis %s
it_it: tranne da %s a %s

source: que se cambia a
de_de: Das ändert sich in
it_it: che è cambiato in

source: que se anula
de_de: Das wird abgesagt
it_it: quello è cancellato

source: colaboradores
de_de: Mitarbeiter
it_it: collaboratori

source: nombre del encargo
it_it: nome dell'ordine

source: tipos de encargos
de_de: Auftragstypen
it_it: tipologie di ordini

source: ¿Está seguro que desea eliminar este tipo de encargo?
de_de: Sind Sie sicher, dass Sie diesen Auftragstyp löschen wollen?
it_it: Sei sicuro di voler eliminare questo tipo di ordine?

source: buscar un tipo de encargo
de_de: Auftragstyp suchen
it_it: cercare un tipo di ordine

source: solo los tipos 4000 y 7000 aparecen en el planning
it_it: nella pianificazione compaiono solo i tipi 4000 e 7000

source: año inicio curso
de_de: Jahr des Studienabschnitts
es_es: year start course
it_it: anno di inizio corso

source: año fin curso
it_it: fine anno

source: número de alumnos
it_it: numero di studenti

source: id_enc
it_it: enc_id

source: idioma_enc
it_it: enc_linguaggio

source: desc_lugar
it_it: scopri_luogo

source: f_fin
it_it: f_end

source: dia_ref
it_it: ref_day

source: dia_num
it_it: giorno_num

source: mas_menos
it_it: più_meno

source: dia_inc
it_it: giorno_inc

source: h_fin
it_it: h_end

source: id_item_h
it_it: id_articolo_h

source: id_item_tarea_sacd
it_it: id_item_task_sacd

source: opcional
de_de: optional
it_it: opzionale

source: módulos
de_de: Module
it_it: moduli

source: día y hora
de_de: Datum und Zeit
it_it: giorno e ora

source: estudio/descanso
de_de: Lernen/Pause
it_it: studio/riposo

source: personales
de_de: persönlich
it_it: personale

source: Zona Misas
de_de: Zone Messen
it_it: Zona di massa

source: id tipo de encargo
it_it: ID del tipo di ordine

source: tipo de encargo
de_de: Auftragstyp
it_it: tipo di ordine

source: se han eliminado %s sacd de encargos inexistentes
de_de: %s sacd wurden aus nicht vorhandenen Aufträgen gestrichen
it_it: %s sacd sono stati rimossi da ordini inesistenti

source: No tiene permiso para ver esta página
de_de: Sie haben keine Berechtigung, um diese Seite zu sehen
it_it: Non hai il permesso per visualizzare questa pagina

source: esta semana
it_it: questa settimana

source: este mes
it_it: questo mese

source: próxima semana de lunes a domingo
it_it: la prossima settimana da lunedì a domenica

source: próximo mes natural
it_it: il prossimo mese di calendario

source: próxima semana
it_it: la prossima settimana

source: próximo mes
it_it: il mese prossimo

source: No existe
it_it: Non esiste

source: sin sacd
it_it: senza sacco

source: existe una nota de la que no se tiene acceso al nombre (id_nom = %s): es de otra dl o 'de paso' borrado.
de_de: Es gibt eine Notiz, von der der Name nicht abgerufen wird (Id _ nom = %s): Er stammt von einer anderen DL oder ' De Paso ' gelöscht.
es_es: there is a note that does not have access to the name (id_nom = %s ): it is another dl or 'step' deleted.
it_it: c'è una nota che non ha accesso al nome (id_nom = %s ): è un altro dl o 'step' cancellato.

source: no aparece en la lista
de_de: Nicht in der Liste
es_es: does not appear in the list
it_it: non appare nella lista

source: periodo de selección
de_de: Zeitraum der Auswahl
es_es: selection period
it_it: periodo di selezione

source: Lista de actas en el periodo: %s - %s.
it_it: Elenco dei minuti nel periodo: %s - %s.

source: No se encuentra el acta
it_it: Impossibile trovare il record

source: No se puede subir el archivo %s
it_it: Impossibile caricare il file %s

source: lista de actas del curso %s. Máximo %s
it_it: elenco dei minuti del corso %s.Massimo %s

source: imprimir
de_de: Drucken
es_es: to print
it_it: stampa

source: descargar pdf
it_it: scarica il pdf

source: fecha
de_de: Datum
es_es: date
it_it: data

source: firmada
it_it: firmato

source: Sí
it_it: Sì

source: nombre corto no definido para id asignatura: %s
it_it: nome breve non definito per l'oggetto id: %s

source: esto eliminará los datos del acta, pero no las notas que mantendrán el número de acta
de_de: Dies wird die Daten aus der Akte löschen, aber die Noten bleiben in der Tessera
es_es: this will delete the record data, but not the notes that will keep the record number
it_it: questo cancellerà i dati del record, ma non le note che manterranno il numero del record

source: No puede generar un acta de otra dl
it_it: Non è possibile generare un report da un altro dl

source: No puede eliminar un acta de otra dl
it_it: Non è possibile eliminare un record da un altro dl

source: No puede modificar un acta de otra dl
it_it: Non è possibile modificare un record di un altro dl

source: (último= %s)
es_es: (last = %s )
it_it: (ultimo = %s )

source: (última= %s)
de_de: (último = %s)
es_es: (last = %s )
it_it: (ultimo = %s )

source: no se guardará el ca/cv donde se cursó la asignatura
de_de: Der ca/die cv, wo die Vorlesung besucht wurde, wird nicht gespeichert
es_es: the ca / ​​cv where the subject was taken will not be saved
it_it: il ca / ​​cv in cui il soggetto è stato ripreso non verrà salvato

source: datos del acta
de_de: Aktendaten
es_es: record data
it_it: registrare i dati

source: Debe marcar un grupo de personas (n o agd)
it_it: Devi contrassegnare un gruppo di persone (n o agd)

source: modificar stgr
de_de: stgr ändern
es_es: modify stgr
it_it: modifica stgr

source: ver tessera
de_de: Siehe Tessera
es_es: see tessera
it_it: vedi tessera

source: lista de %s de %s a los que falta la asignatura %s (%s)
de_de: Liste von %s von %s, in denen die Fächer %s s ( %s) fehlt
es_es: List of %s of %s that are missing the subject %s ( %s )
it_it: Elenco di %s di %s cui manca il soggetto %s ( %s )

source: lista de %s a los que faltan %d o menos asignaturas para finalizar el %s
de_de: Liste von %s denen, % d oder weniger Fächer fehlen, um das %s zu beenden
es_es: List of %s to those who are missing %d or less subjects to finish %s
it_it: Elenco di %s per coloro a cui mancano %d o meno soggetti da finire %s

source: Buscar
it_it: Cercare

source: relación de asignaturas por alumno
it_it: rapporto materie per studente

source: pendiente
es_es: pending
it_it: in attesa di

source: cursada
de_de: bereits besucht
es_es: taken
it_it: studiato

source: clic aquí
de_de: Hier klicken
it_it: clicca qui

source: para poner c1 y bienio finalizado a todos los de la lista, hacer %s. Esto pondrá la fecha de acta última.
de_de: Um c1 und abgeschlossenes Biennium auf die gesamte Liste zu setzen, %s. Das angegebene Datum wird das von der letzten Akte sein.
es_es: to put c1 and finished biennium to all of the list, do %s . This will set the last record date.
it_it: per inserire c1 e biennio finito in tutto l'elenco, fai %s . Questo imposterà l'ultima data del record.

source: para poner r y cuadrienio finalizado a todos los de la lista, hacer %s. Esto pondrá la fecha de acta última.
de_de: Um r und Quadrennium auf die gesamte Liste zu setzen, %s. Das angegebene Datum wird das von der letzten Akte sein.
es_es: to put all the list on the list, make %s . This will set the last record date.
it_it: per mettere tutta la lista sulla lista, fai %s . Questo inserirà l'ultima data del record.

source: para poner c1 a todos los de la lista, hacer %s
de_de: Um c1 auf die gesamte Liste zu setzen, %s
es_es: to put c1 to all of the list, make %s
it_it: per inserire c1 in tutto l'elenco, crea %s

source: para poner c2 a todos los de la lista, hacer %s
de_de: Um c2 in die ganze Liste zu setzen, %s
es_es: to put c2 to all of the list, make %s
it_it: per mettere c2 a tutta la lista, fai %s

source: para poner r a todos los de la lista, hacer %s
it_it: per mettere r a tutti nella lista, fai %s

source: para borrar las cursadas de más de %s años, hacer %s
it_it: per eliminare corsi più vecchi di %s anni, esegui %s

source: fin cuadrienio
de_de: Quadrennium abgeschlossen
es_es: end quadrennium
it_it: fine quadrannium

source: fin bienio
de_de: Biennium abgeschlossen
es_es: end biennium
it_it: fine biennio

source: número de agregados en Bienio
de_de: Anzahl der Assoziierten im Biennium
es_es: number of aggregates in Bienio
it_it: numero di aggregati in Bienio

source: media de asignaturas superadas por alumno en bienio
de_de: Durchschnitt der bestandenen Vorlesungen pro Student im Biennium
es_es: average of subjects exceeded per student in biennium
it_it: media delle materie superate per studente in biennio

source: nº de agd en cuadrienio con bienio pendiente
de_de: Anzahl der Assoziierten im Quadrennium, die das Biennium noch nicht abgeschlossen haben
es_es: nº of agd in quadrennium with pending biennium
it_it: nº di agd in quadrennium con biennio in attesa

source: nº de agd en bienio que han superado asignaturas con preceptor
it_it: numero di agd nel biennio che hanno superato materie con un precettore

source: número de agregados Cuadrienio
de_de: Anzahl der Assoziierten Quadrennium
es_es: number of aggregates Quadrennium
it_it: numero di aggregati Quadrennium

source: media de asignaturas superadas por alumno en cuadrienio
de_de: Durchschnitt der bestandenen Vorlesungen pro Stundent im Quadrennium
es_es: average of subjects exceeded per student in quadrennium
it_it: media delle materie superate per studente nel quadrenio

source: hay %s agregados que ya estaban en Repaso y han cursado asignaturas. Arreglarlo a mano
de_de: Es gibt %s Assoziierten, die sich in Repaso bereits befanden und dennoch an Vorlesungen teilgenommen haben. Manuell korrigieren
es_es: there are %s added that were already in Review and have taken subjects. Fix it by hand
it_it: ci sono %s aggiunti che erano già in revisione e hanno preso argomenti. Risolvilo a mano

source: número de agregados de cuadrienio que han superado 1 curso
de_de: Anzahl der Assoziierten im Quadrennium, die 1 Studienjahr absolviert haben
es_es: Number of quadrennium aggregates that have passed 1 course
it_it: Numero di aggregati di quadranni che hanno superato 1 corso

source: número de agregados de cuadrienio que han superado 1 semestre
de_de: Anzahl der Assoziierten im Quadrennium, die 1 Semester absolviert haben
es_es: number of quadrennium aggregates that have exceeded 1 semester
it_it: numero di aggregati di quadranni che hanno superato 1 semestre

source: número de agregados de cuadrienio que han superado menos de 1 semestre
de_de: Anzahl der Assoziierten im Quadrennium, die weniger als 1 Semester absolviert haben
es_es: number of quadrennium aggregates that have exceeded less than 1 semester
it_it: numero di aggregati di quadranni che hanno superato meno di 1 semestre

source: número de agregados de cuadrienio que no han superado ninguna asignatura
de_de: Anzahl der Assoziierten im Quadrennium, die keine Vorlesung absolviert haben
es_es: number of quadrennium aggregates that have not passed any subject
it_it: numero di aggregati di quadranni che non hanno superato alcun argomento

source: número de agregados que han superado asignaturas de cuadrienio con preceptor
de_de: Anzahl der Assoziierten, die Vorlesungen vom Quadrennium beim Präzeptor bestanden haben
it_it: numero di aggregati che hanno superato i soggetti del quadriennio con un precettore

source: número de agregados que han terminado el cuadrienio este curso
de_de: Anzahl der Assoziierten, die das Quadrennium im diesem Studienjahr abgeschlossen haben
es_es: number of aggregates that have completed the quadrennium this course
it_it: numero di aggregati che hanno completato il quadrennium in questo corso

source: número total de alumnos agregados
de_de: Gesamtzahl der Stundenten, die Assoziierten sind
es_es: total number of students added
it_it: numero totale di studenti aggiunti

source: número de agregados laicos con el cuadrienio terminado
de_de: Anzahl der Assoziierten (Laien) mit abgschlossenem Quadrennium
es_es: number of lay aggregates with the quadrennium finished
it_it: numero di aggregati laici con il quadranni finito

source: número de agregados de repaso
de_de: Anzahl der Assoziierten in Repaso
es_es: number of review aggregates
it_it: numero di aggregati di recensioni

source: alumnos agregados
de_de: Studenten, die Assoziierten sind
es_es: students added
it_it: gli studenti hanno aggiunto

source: No está definido el ce para esta dl/r
it_it: Il ce non è definito per questo dl/r

source: Hay definirlo en los parámetros de configuración.
it_it: Questo deve essere definito nei parametri di configurazione.

source: numerarios en el ce
de_de: Numerarier im ce
es_es: numeraries in the ce
it_it: numerari nel ce

source: numerarios sin haber hecho el ce
de_de: Numerarier ohne ce
es_es: numeraries without having made the ce
it_it: numerari senza aver fatto il ce

source: numerarios que han terminado el ce (otros años) y con el bienio sin acabar
de_de: Numerarier, die das ce absolviert haben (XXX), das Biennmium jedoch nicht
es_es: numeraries that have ended the ce (other years) and with the unfinished biennium
it_it: numerari che hanno terminato il ce (altri anni) e con il biennio incompiuto

source: es la suma de los puntos: 1+2+3
de_de: Ist die Summe der Punkte: 1+2+3
it_it: è la somma dei punti: 1+2+3

source: número de numerarios en Bienio
de_de: Anzahl der Numerarier im Biennium
es_es: number of numeraries in Bienio
it_it: numero di numerari in Bienio

source: media de asignaturas superadas por alumno en ce (n. 1)
de_de: Durchschnitt der bestandenen Fächer per Studenten im ce (n. 1)
es_es: average of subjects exceeded per student in CE (No. 1)
it_it: media delle materie superate per studente in CE (n. 1)

source: media de asignaturas superadas por alumno sin haber hecho el ce (n. 2)
de_de: Durchschnitt der bestandenen Fächer per Studenten ohne ce (n. 2)
es_es: average of subjects passed by student without having done the ce (n.2)
it_it: media delle materie passate dallo studente senza aver fatto il ce (n.2)

source: nº de n en bienio que han superado asignaturas con preceptor
de_de: Anzahl der n im Biennium, die Vorlesungen beim Präzeptor bestanden haben
es_es: No. of n in biennium that have passed subjects with preceptor
it_it: No. di n in biennio che hanno superato i soggetti con il precettore

source: número de numerarios en año I de Cuadrienio
de_de: Anzahl der Numerarier im Jahr I von Quadrennium
es_es: number of numeraries in year I of Quadrennium
it_it: numero di numeri nell'anno I di Quadrennium

source: número de numerarios en años II-IV de Cuadrienio
de_de: Anzahl der Numerarier in den Jahren II-IV von Quadrennium
es_es: number of numeraries in years II-IV of Quadrennium
it_it: numero di numerari negli anni II-IV di Quadrennium

source: número de numerarios en cuadrienio
de_de: Anzahl der Numerarier im Quadrennium
it_it: numero di numerari nel quadriennio

source: ERROR: hay %s numerarios que ya estaban en Repaso y han cursado asignaturas. Arreglarlo a mano
de_de: FEHLER: Es gibt %s Numerarier, die sich bereits in Repaso befanden und trotzdem an Vorlesungen teilgenommen haben. Manuell korrigieren
it_it: ERRORE: ci sono %s numerari che erano già in revisione e hanno preso argomenti.Riparalo a mano

source: número de numerarios de cuadrienio que han superado 1 curso
de_de: Anzahl der Numerarier im Quadrennium, die 1 Studienjahr absolviert haben
es_es: number of quadrennial numbers that have passed 1 course
it_it: numero di numeri quadrennali che hanno superato 1 corso

source: número de numerarios de cuadrienio que han superado 1 semestre
de_de: Anzahl der Numerarier im Quadrennium, die 1 Semester absolviert haben
es_es: Number of quadrennial numbers that have exceeded 1 semester
it_it: Numero di numeri quadrennali che hanno superato 1 semestre

source: número de numerarios de cuadrienio que han superado menos de 1 semestre
de_de: Anzahl der Numerarier im Quadrennium, die weniger als 1 Semester absolviert haben
es_es: Number of quadrennial numbers that have exceeded less than 1 semester
it_it: Numero di numeri quadrennali che hanno superato meno di 1 semestre

source: número de numerarios de cuadrienio que no han superado ninguna asignatura
de_de: Anzahl der Numerarier im Quadrennium, die kein Fach absolviert haben
es_es: Number of quadrennial numbers that have not passed any subject
it_it: Numero di numeri quadri che non hanno superato alcun argomento

source: número de numerarios que han superado asignaturas con preceptor
de_de: Anzahl der Numerarier, die Fächer beim Präzeptor bestanden haben
es_es: number of numeraries that have passed subjects with preceptor
it_it: numero di numerari che hanno superato i soggetti con il precettore

source: número de numerarios que han terminado el cuadrienio este curso
de_de: Anzahl der Numerarier, die das Quadrennium dieses Studienjahr abgeschlossen haben
es_es: number of numeraries that have completed the quadrennium this course
it_it: numero di numerari che hanno completato il quadrennium in questo corso

source: número de numerarios laicos con el cuadrienio terminado
de_de: Anzahl der Laiennumerarier, die das Quadrennium bereits abgeschlossen haben
es_es: number of lay numeraries with the quadrennium finished
it_it: numero di numeri di disposizione con il quadranni finito

source: número de numerarios de repaso
de_de: Anzahl der Numerarier in Repaso
es_es: number of revision numbers
it_it: numero di numeri di revisione

source: alumnos numerarios
it_it: studenti di numerazione

source: número de profesores ordinarios
de_de: Anzahl der ordentlichen Dozenten
es_es: number of ordinary professors
it_it: numero di professori ordinari

source: número de profesores extraordinarios
de_de: Anzahl der außerordentlichen Dozenten
es_es: number of extraordinary teachers
it_it: numero di insegnanti straordinari

source: número de profesores adjuntos
de_de: Anzahl der „profesores adjuntos“
es_es: number of associate professors
it_it: numero di professori associati

source: número de profesores encargados
de_de: Anzahl der „profesores encargados“
es_es: number of teachers in charge
it_it: numero di insegnanti in carica

source: número de profesores asociados
de_de: Anzahl der „profesores asociados“
es_es: number of associate professors
it_it: numero di professori associati

source: número de profesores ayudantes
de_de: Anzahl der „profesores ayudantes“
es_es: number of assistant teachers
it_it: numero di assistenti

source: número de total de profesores
de_de: Gesamtzahl der Dozenten
es_es: number of total teachers
it_it: numero di insegnanti totali

source: número de profesores de latín
de_de: Anzahl der Dozenten für Latein
es_es: number of Latin teachers
it_it: numero di insegnanti latini

source: número de profesores que dieron clase de su especialidad
de_de: Anzahl der Dozenten, die in ihrem Fachgebiet unterrichtet haben
es_es: number of professors who taught their specialty
it_it: numero di professori che hanno insegnato la loro specialità

source: número de profesores que dieron clase de otras asignaturas
de_de: Anzahl der Dozenten, die andere Fächer unterrichtet haben
es_es: number of teachers who gave classes in other subjects
it_it: numero di insegnanti che hanno dato lezioni in altre materie

source: número de profesores asistentes a cve del stgr u otras reuniones
de_de: Anzahl der Dozenten, die an cve von stgr oder an anderen Besprechungen teilgenommen haben
es_es: number of teachers attending cve del stgr or other meetings
it_it: numero di insegnanti che frequentano cve del stgr o altri incontri

source: nº de departamentos
de_de: Anzahl der Institute
es_es: No. of departments
it_it: Numero di reparti

source: profesores stgr
de_de: Professoren stgr
es_es: stgr teachers
it_it: insegnanti di stgr

source: seleccionar la actividad
it_it: seleziona l'attività

source: organniza
it_it: organizzare

source: Aplicar filtro
it_it: Applica filtro

source: no se ha guardado la nota
de_de: Note noch nicht gespeichert
es_es: the note has not been saved
it_it: la nota non è stata salvata

source: Cara A (delante)
de_de: Seite A (vorne)
es_es: Face A (front)
it_it: Faccia A (anteriore)

source: Cara B (detrás)
de_de: Seite B (hinten)
es_es: Face B (behind)
it_it: Faccia B (dietro)

source: No se encuentra una asignatura para le nivel: %s
it_it: Nessun argomento trovato per il livello: %s

source: No se ha eliminado la Nota: %s
it_it: Nota: %s non è stato rimosso

source: Ya existe esta nota
it_it: Questa nota esiste già

source: No se ha guardado la Nota: %s
it_it: Nota non salvata: %s

source: No al guardar el dossier: %s
it_it: Non durante il salvataggio del dossier: %s

source: falta certificado
it_it: certificato mancante

source: hay un error, no se ha guardado. Nota Certificado
it_it: C'è un errore, non è stato salvato.Nota Certificato

source: No se ha modificado la Nota: %s
it_it: Nota: %s non è stato modificato

source: %s ya tiene puesta nota para esta asignatura en su r/dl.
it_it: %s ha già un voto per questa materia nel suo r/dl.

source: Si ha guardado este acta anteriormente puede ignorar este aviso.
it_it: Se avete già salvato questo record, potete ignorare questo avviso.
