Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix (còpia).po
Languages: ca_es

source: Minúsculas ('a' a 'z')
ca_es: Minúscules ('a' a 'z')

source: Caracteres especiales válidos (no pueden ser comillas dobles):
ca_es: Caràcters especials vàlids (no poden ser cometes dobles):

source: ¿Está seguro que desea borrar este usuario?
ca_es: Esteu segur que voleu suprimir aquest usuari?

source: nuevo usuario
ca_es: nou usuari
