Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix (còpia).po
Languages: ca_es

source: número de profesores que dieron clase de su especialidad
ca_es: nombre de professors que van donar classe de la seva especialitat

source: número de profesores que dieron clase de otras asignaturas
ca_es: nombre de professors que van donar classe d'altres assignatures

source: número de profesores asistentes a cve del stgr u otras reuniones
ca_es: nombre de professors assistents a cve del stgr o altres reunions

source: nº de departamentos
ca_es: nº de departaments

source: profesores stgr
ca_es: professors stgr

source: seleccionar la actividad
ca_es: selecciona l'activitat

source: Aplicar filtro
ca_es: Aplicar filtre

source: no se ha guardado la nota
ca_es: no s'ha guardat la nota

source: Cara A (delante)
ca_es: Cara A (davant)

source: Cara B (detrás)
ca_es: Cara B (darrere)

source: Ya existe esta nota
ca_es: Ja existeix aquesta nota

source: Error: algún número está mal en la base de datos. nota: %s , max: %s
ca_es: Error: alguns números són incorrectes a la base de dades. Nota: %s , màx: %s

source: total de asignaturas superadas en bienio %s
ca_es: total d'assignatures superades en bienni %s

source: total de asignaturas superadas en cuadrienio %s
ca_es: total d'assignatures superades en quadrienni %s

source: borrar asignatura
ca_es: esborrar assignatura

source: fecha acta
ca_es: data acta

source: época
ca_es: època

source: detalle
ca_es: detall

source: ca: %s, asignatura: %s
ca_es: es: %s , assignatura: %s

source: tiene pendiente de poner las notas de:
ca_es: té pendent de posar les notes de:

source: opcional de sobra
ca_es: opcional de sobres

source: no lo encuentro
ca_es: no el trobo

source: ¿Está seguro que desea borrar la nota de esta asignatura?
ca_es: Esteu segur que voleu esborrar la nota d'aquesta assignatura?

source: filosofía
ca_es: filosofia

source: teología
ca_es: teologia

source: libro
ca_es: llibre

source: página
ca_es: pàgina

source: línea
ca_es: línia

source: desconocido
ca_es: desconegut

source: prevista inv
ca_es: prevista hiv

source: no hecha ca
ca_es: no feta al ca

source: no hecha inv
ca_es: no feta al inv

source: nota numérica
ca_es: nota numèrica

source: Exento
ca_es: Exent

source: examinado
ca_es: examinat

source: breve
ca_es: breu

source: tipo de acta
ca_es: tipus d'acta

source: ¿Está seguro que quiere eliminar esta fila?
ca_es: Està segur que vol eliminar aquesta fila?

source: Valor por defecto en %
ca_es: Valor per defecte en %

source: Contribución si no duerme en % para
ca_es: Contribució si no dorm en % per a

source: Contribución si no duerme en %
ca_es: Contribució si no dorm en %

source: Valor por defecto en €
ca_es: Valor per defecte en €

source: Contribución en concepto de reserva
ca_es: Contribució en concepte de reserva

source: activación
ca_es: activació

source: plazas max.
ca_es: places max.

source: organizador 1
ca_es: organitzador 1

source: organizador 2
ca_es: organitzador 2

source: organizador 3
ca_es: organitzador 3

source: texto aviso
ca_es: text avís

source: contribución obligatoria
ca_es: contribució obligatòria

source: contribución reserva
ca_es: contribució reserva

source: contribución general
ca_es: contribució general

source: contribución estudiante
ca_es: contribució estudiant

source: contribución no duerme
ca_es: contribució no dorm

source: valor no válido para la activación del tipo de actividad %s
ca_es: valor no vàlid per a l'activació del tipus d'activitat %s

source: No está definido el tipo tarifa para el tipo de actividad: %s
ca_es: No està definit el tipus tarifa per al tipus d'activitat: %s

source: No está definida la id_tarifa %s para la casa %s
ca_es: No està definida la id_tarifa %s per a la casa %s

source: ¿Está seguro que desea borrar este nombre?
ca_es: Està segur que desitja esborrar aquest nom?

source: por defecto
ca_es: per defecte

source: curso retiro
ca_es: curs de recés

source: convivencia
ca_es: convivència

source: No existe este equema: %s
ca_es: No existeix aquest esquema: %s

source: módulos instalados
ca_es: mòduls instal·lats

source: ¿Está seguro que desea desinstalar este módulo?
ca_es: Esteu segur de voler eliminar aquest mòdul?

source: buscar un módulo
ca_es: buscar un mòdul

source: No se pueden usar las comillas en el password
ca_es: Les cometes no es poden utilitzar a la contrasenya

source: El nombre de usuario No puede estar en el password
ca_es: El nom d'usuari no pot estar a la contrasenya

source: Debe tener más de 8 caracteres
ca_es: Ha de tenir més de 8 caràcters

source: Debe incluir como mínimo una letra mayúscula, un número y un caracter especial
ca_es: Ha d'incloure com a mínim una lletra majúscula, un número i un caràcter especial

source: Bien, pero poco fuerte: quizá demasiado corto o un palíndromo
ca_es: Bé, però poc fort: potser massa curt o un palíndrom

source: Hay que indicar para que fase
ca_es: Has d'indicar en quina fase

source: debería crear un proceso para este tipo de actividad
ca_es: hauria de crear un procés per aquest tipus d'activitat

source: activo
ca_es: actiu

source: No se encuentra ningún centro con esta condición
ca_es: No s'ha trobat cap centre amb aquesta condició

source: cambio de ctr
ca_es: canvi de ctr

source: ficha
ca_es: fitxa

source: ver actividades
ca_es: veure activitats

source: ver notas
ca_es: veure notes

source: posibles ca
ca_es: possibles ca

source: petición ca
ca_es: petició ca

source: petición crt
ca_es: petició crt

source: ficha profesor stgr
ca_es: fitxa professor stgr

source: adjuntar certificado
ca_es: adjuntar certificat

source: tabla
ca_es: taula

source: socio
ca_es: soci

source: situación
ca_es: situació

source: fecha cambio situación
ca_es: data canvi situació

source: %s personas encontradas
ca_es: %s persones trobades

source: bienio
ca_es: bienni

source: cuadrienio año I
ca_es: quadrienni any I

source: cuadrienio año II-IV
ca_es: quadrienni any II-IV

source: con las personas de paso no tiene sentido.
ca_es: amb les persones de pas no té sentit.

source: telecomunicaciones de una persona
ca_es: telecomunicacions d'una persona

source: ¿Está seguro que desea eliminar esta teleco?
ca_es: Esteu segur que voleu eliminar aquesta companyia de telecomunicacions?

source: dossier de traslados
ca_es: dossier de trasllats

source: ¿Está seguro que desea eliminar este traslado?
ca_es: Està segur que desitja eliminar aquest trasllat?

source: dossier de última aistencia a tipo de actividad
ca_es: dossier de l'última assistència al tipus d'activitat

source: ¿Está seguro que desea eliminar esta actividad?
ca_es: Esteu segur que voleu eliminar aquesta activitat?

source: nombres en latín
ca_es: noms en llatí

source: ¿Está seguro que desea eliminar este nombre?
ca_es: Està segur que desitja eliminar aquest nom?

source: buscar en vernácula
ca_es: buscar a vernacla

source: no encuentro a nadie con id: %s
ca_es: no trobo ningú amb id: %s

source: vernácula
ca_es: vernacla

source: nominativo
ca_es: nominatiu

source: genitivo
ca_es: genitiu

source: trato
ca_es: tracte

source: lengua
ca_es: llengua

source: fecha situación
ca_es: data situació

source: apelativo familiar
ca_es: apel·latiu familiar

source: fecha incorporación
ca_es: data incorporació

source: profesión
ca_es: professió

source: edad
ca_es: edat

source: profesor stgr
ca_es: professor stgr

source: nombre situación
ca_es: nom situació

source: nombre teleco
ca_es: nom telecomunicacions

source: número o siglas
ca_es: nombre o sigles

source: fecha de traslado
ca_es: data de trasllat

source: ctr sede
ca_es: ctr seu

source: delegación
ca_es: delegació

source: centro de origen
ca_es: centre d'origen

source: id destino
ca_es: id destí

source: centro de destino
ca_es: centre de destinació

source: comprobar:
ca_es: comprovar:

source: copiar notas
ca_es: copiar notes

source: apuntar traslado
ca_es: apuntar trasllat

source: trasladar certificados
ca_es: traslladar certificats

source: copiar asistencias
ca_es: còpiar assistències

source: ya está trasladado. No se ha hecho ningún cambio.
ca_es: ja està traslladat. No s'ha fet cap canvi.

source: No existe la dl origen. Ponerla bien en la ficha de la persona.
ca_es: No existeix la dl origen. Posar-la bé a la fitxa de la persona.

source: No existe la dl destino.
ca_es: No existeix la dl destí.

source: Solamente se anotará el traslado. No se mueven los datos.
ca_es: Només s'anotarà el trasllat. No es mouen les dades.

source: no puede existir una persona con el mismo id!!
ca_es: no pot existir una persona amb el mateix id !!

source: no existe el esquema destino %s en la base de datos
ca_es: no existeix l'esquema destí %s a la base de dades

source: No se ha guardado la asistencia(dl) a id_activ: %s
ca_es: No s'ha desat l'assistència(dl) a id_activ: %s

source: No se ha guardado la asistencia(out) a id_activ: %s
ca_es: No s'ha desat l'assistència(out) a id_activ: %s

source: No se ha guardado el dossier: %s
ca_es: No s'ha desat el dossier: %s

source: Algo falló
ca_es: Alguna cosa ha fallat

source: fecha inicio actividad
ca_es: data inici de l'activitat

source: relación de dossiers
ca_es: relació de dossiers

source: (por defecto: periodo desde 1/%s hasta 31/5)
ca_es: (Per defecte: període des de 1/%s fins 31/5)

source: (por defecto: periodo desde 1/6 hasta 30/%s)
ca_es: (Per defecte: període des de 1/6 fins 30/%s)

source: periodo del planning actividades
ca_es: període del planning activitats

source: búsqueda de casas cuyo planning interesa
ca_es: recerca de cases el planning interessa

source: calendario de casas
ca_es: calendari de cases

source: casas
ca_es: cases

source: personas de: %s
ca_es: persones de: %s

source: centros
ca_es: centres

source: numerarios
ca_es: numeraris

source: agregados
ca_es: agregats

source: supernumerarios
ca_es: supernumeraris

source: de paso
ca_es: de pas

source: vista tabla
ca_es: vista taula

source: vista para imprimir
ca_es: vista per imprimir

source: planning por zonas
ca_es: planning per zones

source: Ver leyenda
ca_es: Veure llegenda

source: otros lugares
ca_es: altres llocs

source: clic para crear una nueva actividad en esta casa
ca_es: clic per crear una nova activitat en aquesta casa

source: esta fila es para que represente correctamente las divisiones de día
ca_es: aquesta fila és perquè representi correctament les divisions de dia

source: PREMIO: Ha conseguido crear una actividad sin fecha de inicio.
ca_es: Premi: heu aconseguit crear una activitat sense cap data d'inici.

source: id_activ: %s, nombre: %s %s
ca_es: id_activ: %s, nom: %s %s

source: PREMIO: Ha conseguido crear una actividad sin fecha finalización.
ca_es: Premi: heu aconseguit crear una activitat sense cap data de finalització.

source: ¿Está seguro que desea crear el proceso de nuevo?
ca_es: Està segur que desitja crear el procés de nou?

source: fase (tarea)
ca_es: fase (tasca)

source: error: La fase del proceso tipo: %s, fase: %s, tarea: %s
ca_es: error: la fase del procés tipus %s, fase: %s, tasca: %s

source: ¿Esta seguro que desea borrar esta fase?
ca_es: Està segur que vol esborrar aquesta fase?

source: Debe poner la fase nueva
ca_es: Ha de posar la fase nova

source: cumple requisito
ca_es: compleix el requisit

source: descambiar los marcados
ca_es: descanviar els marcats

source: cambiar los marcados
ca_es: canviar els marcats

source: ver proceso actividad
ca_es: veure procés activitat

source: faltan condiciones para la selección
ca_es: falten condicions per a la selecció

source: No tiene marcada la fase
ca_es: No ha marcat la fase

source: No tiene proceso. Debe crearlo
ca_es: No hi ha cap procés. Heu de crear-lo

source: Ya la tiene
ca_es: Ja la té

source: ok, tiene la(s) fase(s) previa(s)
ca_es: correcte, té les fase(s) prèvies

source: %s actividades, %s para cambiar
ca_es: %s activitats, %s per canviar

source: No se encuentra esta fase %s para esta actividad %s(%s)
ca_es: No es troba aquesta fase %s per aquesta activitat %s(%s)

source: puede que tenga que regenerar el proceso
ca_es: potser haureu de regenerar el procés

source: No tiene permiso para completar la fase, no se ha guardado
ca_es: No té permís per completar la fase, no s'ha guardat

source: fase - tarea
ca_es: fase-tasca

source: requisito
ca_es: requisit

source: No ha determinado para que proceso
ca_es: No heu determinat per quin procés

source: proceso no dl
ca_es: procés no dl

source: procesos
ca_es: processos

source: hay un error, no se ha guardado el proceso
ca_es: hi ha un error, no s'ha guardat el procés

source: Añadir nuevo permiso a
ca_es: Afegir nou permís per

source: permiso
ca_es: permís

source: Fases que se pueden realizar en una actividad
ca_es: Fases que es poden realitzar en una activitat

source: ¿Está seguro que desea eliminar esta fase?
ca_es: Està segur que vol eliminar aquesta fase?

source: Tipos de procesos que puede tener una actividad
ca_es: Tipus de procés que pot tenir una activitat

source: ¿Está seguro que desea eliminar este tipo de proceso?
ca_es: Està segur que vol eliminar aquest procés?

source: tipo de proceso a buscar
ca_es: tipus de procés a buscar

source: Tipos de tareas que se pueden realizar en una actividad
ca_es: Tipus de tasques que es poden realitzar en una activitat

source: ¿Está seguro que desea eliminar esta tarea?
ca_es: Està segur que vol eliminar aquesta tasca?

source: tarea a buscar
ca_es: tasca a buscar

source: no se puede eliminar la fase %s
ca_es: no es pot eliminar la fase %s

source: no se puede eliminar, lo usa la otra sección
ca_es: no es pot suprimir, l'utilitza l'altra secció

source: No tiene permiso para marcar o desmarcar esta fase
ca_es: No teniu permís per marcar o desmarcar aquesta fase

source: no se puede cambiar el status de la actividad a 'actual', porque debe hacerlo dre
ca_es: no es pot canviar l'estat de l'activitat a 'actual', perquè ha de fer-ho dre

source: no se puede modificar el status de una actividad de otra dl (%s)
ca_es: no podeu canviar l'estat d'una activitat d'un altre dl ( %s)

source: Hay un error en el diseño del proceso: referencias circulares.
ca_es: Hi ha un error en el disseny del procés: referències circulars.

source: No tienen completada la fase: %s
ca_es: No tenen la fase completada: %s

source: La fase: %s está marcada, y depende de esta.
ca_es: La fase: %s està marcada, i depèn d'aquesta.

source: Proceso mal diseñado. La fase %s, con tarea %s no está en el proceso
ca_es: Procés mal dissenyat. La fase %s, amb la tasca %s no està en el procés

source: id_tipo_proceso
ca_es: id_tipus_procés

source: id_tarea
ca_es: id_tasca

source: completado
ca_es: completat

source: no se puede eliminar la tarea 0
ca_es: no es pot eliminar la tasca 0

source: fase a la que pertenece
ca_es: fase a la qual pertany

source: descripción de la tarea
ca_es: descripció de la tasca

source: La actividad: %s ya no existe
ca_es: L'activitat: %s ja no existeix

source: No tiene definido el proceso para este tipo de actividad: %s de sv/sf: %s
ca_es: No teniu el procés definit per a aquest tipus d'activitat: %s de sv/sf: %s

source: error al generar el proceso de la actividad: '%s'. Está para borrar.
ca_es: no s'ha pogut generar el procés d'activitat: '%s'. És per esborrar.

source: error al generar el proceso de la actividad: '%s'. Tipo de proceso: '%s' para sf/sv: %s.
ca_es: no s'ha pogut generar el procés d'activitat: '%s'. Tipus de procés: '%s' per a sf/sv: %s.

source: Hay que regenerar el proceso de la actividad
ca_es: S'ha de regenerar el procés d'activitat

source: nombre del proceso
ca_es: nom del procés

source: tipo de proceso
ca_es: tipus de procés

source: tarea
ca_es: tasca

source: fase previa
ca_es: fase prèvia

source: incio curso
ca_es: inci curs

source: docencia
ca_es: docència

source: profesores que pueden impartir una asignatura
ca_es: professors que poden impartir una assignatura

source: dossier de publicaciones
ca_es: dossier de publicacions

source: ¿Está seguro que desea eliminar esta publicación?
ca_es: Esteu segur que voleu eliminar aquesta publicació?

source: dossier de títulos de postgrado
ca_es: dossier de títols de postgrau

source: ¿Está seguro que desea eliminar este título?
ca_es: Està segur que desitja eliminar aquest títol?

source: dossier de nombramientos del studium generale
ca_es: dossier de nomenaments del studium generale

source: ¿Está seguro que desea eliminar este nombramiento?
ca_es: Està segur que desitja eliminar aquest nomenament?

source: dossier de ampliación de docencia del studium generale
ca_es: dossier d'ampliació de docència del studium generale

source: ¿Está seguro que desea eliminar esta fila?
ca_es: Esteu segur que voleu eliminar aquesta fila?

source: dossier de directores de departamento del studium generale
ca_es: dossier de directors de departament del studium generale

source: dossier juramento del studium generale
ca_es: dossier jurament del studium generale

source: ¿Está seguro que desea eliminar esto?
ca_es: Esteu segur que voleu eliminar això?

source: dossier profesores de latín
ca_es: dossier professors de llatí

source: congresos a los que ha asistido una persona
ca_es: congressos als quals ha assistit una persona

source: dossier de actividad docente
ca_es: dossier d'activitat docent

source: congreso
ca_es: congrés

source: reunión
ca_es: reunió

source: escrito de nombramiento
ca_es: escrit de nomenament

source: fecha de nombramiento
ca_es: data de nomenament

source: escrito de cese
ca_es: escrit de cessament

source: fecha de cese
ca_es: data de cessament

source: claustro
ca_es: claustre

source: sem. invierno
ca_es: sem. hivern

source: fecha del juramento
ca_es: data del jurament

source: latín
ca_es: llatí

source: tipo de publicación
ca_es: tipus de publicació

source: título
ca_es: títol

source: colección
ca_es: col·lecció

source: fecha de la publicación
ca_es: data de la publicació

source: referencia
ca_es: referència

source: tipo de profesor
ca_es: tipus de professor

source: centro docente
ca_es: centre docent

source: eclesiástico
ca_es: eclesiàstic

source: aviso
ca_es: avís

source: grabar
ca_es: gravar

source: tipo de centro
ca_es: tipus de centre

source: tipo de labor
ca_es: tipus de tasca

source: número de buzón
ca_es: número de correu

source: número de pi
ca_es: nombre de pi

source: número de cartas
ca_es: nombre de cartes

source: número de habitaciones individuales
ca_es: nombre d'habitacions individuals

source: sede
ca_es: seu

source: labor
ca_es: tasca

source: pi, cartas, nº buzón
ca_es: pi, cartes, AP. correus

source: sede, plazas
ca_es: seu, places

source: este ubi no dispone de una dirección. Compruebe primero si existe, en este caso, asígnesela. En caso contrario cree una nueva.
ca_es: aquest ubi no disposa d'una direcció. Comproveu primer si existeix, en aquest cas, assigneu-la. En cas contrari creï una nova.

source: asignar una dirección
ca_es: assignar una adreça

source: introduzca un valor para buscar una dirección existente
ca_es: introdueixi un valor per buscar una adreça existent

source: ciudad
ca_es: ciutat

source: provincia
ca_es: província

source: ap. correos
ca_es: ap. correus

source: falta definir el tipo_ubi
ca_es: cal definir el tipus d'ubi

source: formato texto
ca_es: format text

source: tipo ctr o casa
ca_es: tipus ctr o casa

source: sólo centros de n
ca_es: només centres de n

source: todos los ctr de la dl
ca_es: tots els ctr de la dl

source: sólo centros de agd
ca_es: només centres d'agd

source: sólo centros de s
ca_es: només centres de s

source: sólo centros de sss+
ca_es: només centres de sss+

source: sólo centros de nax
ca_es: només centres de nax

source: sólo obras corporativas
ca_es: només obres corporatives

source: casas de retiros y de cv
ca_es: cases de recés i de cv

source: sólo colegios
ca_es: només col·legis

source: resto casas cdc
ca_es: resta cases cdc

source: todos los centros
ca_es: tots els centres

source: sólo delegaciones
ca_es: només delegacions

source: sólo comisiones regionales
ca_es: només comissions regionals

source: todas las casas
ca_es: totes les cases

source: número total de s: %s
ca_es: nombre total de s: %s

source: no existe un plano
ca_es: no hi ha un pla

source: introducir documento
ca_es: introduir document

source: introducir
ca_es: introduir

source: ya existe un escrito. ¿Desea reemplazarlo?
ca_es: ja hi ha un escrit. Voleu reemplaçar-lo?

source: ubicación del fichero
ca_es: ubicació del fitxer

source: telecomunicaciones de un centro o casa
ca_es: telecomunicacions d'un centre o casa

source: centros de la delegación
ca_es: centres de la delegació

source: ¿qué centro te interesa?
ca_es: ¿Quin centre t'interessa?

source: centros o casas de otras dl/r
ca_es: centres o cases d'altres dl/r

source: ¿qué centro o casa te interesa?
ca_es: ¿Quin centre o casa t'interessa?

source: nombre del centro o casa
ca_es: nom del centre o casa

source: centros de otras dl/r
ca_es: centres d'altres dl/r

source: casas de la delegación
ca_es: cases de la delegació

source: ¿qué casa te interesa?
ca_es: ¿Quina casa t'interessa?

source: nombre de la casa
ca_es: nom de la casa

source: casas de otras dl/r
ca_es: cases d'altres dl/r

source: buscar e-mails de los centros de la dl
ca_es: buscar e-mails dels centres de la dl

source: escoge un grupo de centros
ca_es: tria un grup de centres

source: centros de la sf
ca_es: centres de la sf

source: nombre de la casa o centro
ca_es: nom de la casa o centre

source: tabla de centros de la delegación
ca_es: taula de centres de la delegació

source: tabla de centros de fuera de la delegación
ca_es: taula de centres de fora de la delegació

source: tabla de centros de la delegación femenina
ca_es: taula de centres de la delegació femenina

source: tabla de toda las casas y centros
ca_es: taula de tota les cases i centres

source: tabla de casas de la delegación
ca_es: taula de cases de la delegació

source: tabla de casas de fuera de la delegación
ca_es: taula de cases de fora de la delegació

source: tabla de casas de la sf
ca_es: taula de cases de la sf

source: tabla de casas y centros de la delegación
ca_es: taula de cases i centres de la delegació

source: tabla de casas y centros de fuera de la delegación
ca_es: taula de cases i centres de fora de la delegació

source: debe poner algún criterio de búsqueda
ca_es: ha de posar algun criteri de cerca

source: bachilleres
ca_es: batxillers

source: jóvenes
ca_es: joves

source: mayores
ca_es: grans

source: delegaciones
ca_es: delegacions

source: ¿Está seguro que desea eliminar esta delegación?
ca_es: Esteu segur que voleu eliminar aquesta delegació?

source: buscar una delegación (sigla)
ca_es: cercar una delegació (sigla)

source: ¿Está seguro que desea eliminar esta región?
ca_es: Esteu segur que voleu eliminar aquesta regió?

source: buscar una región (sigla)
ca_es: cercar una regió (sigla)

source: tipos de casa
ca_es: tipus de casa

source: ¿Está seguro que desea eliminar este tipo de casa?
ca_es: Esteu segur que voleu suprimir aquest tipus de casa?

source: buscar un tipo de casa
ca_es: buscar un tipus de casa

source: tipos de centro
ca_es: tipus de centre

source: ¿Está seguro que desea eliminar este tipo de centro?
ca_es: Esteu segur que voleu suprimir aquest tipus de centre?

source: buscar un tipo de centro
ca_es: buscar un tipus de centre

source: tipo de casa
ca_es: tipus de casa

source: plazas mínimo
ca_es: places mínim

source: tipo de ctr
ca_es: tipus de ctr

source: número de cartas mensuales
ca_es: nombre de cartes mensuals

source: nombre de la delegación
ca_es: nom de la delegació

source: grupo del stgr
ca_es: grup del stgr

source: región del stgr
ca_es: regió del stgr

source: en activo
ca_es: en actiu

source: tipo de teleco
ca_es: tipus de telecomunicacions

source: código postal
ca_es: codi postal

source: población
ca_es: població

source: fecha dirección
ca_es: data direcció

source: cp dcha
ca_es: cp dreta
