Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix (còpia).po
Languages: ca_es

source: Para asegurar que se llena correctamente el campo situación
ca_es: Per assegurar que s'omple correctament el camp situació

source: OJO: Debería cambiar el campo situación. No se ha hecho ningún cambio.
ca_es: ULL: Hauria de canviar el camp situació. No s'ha fet cap canvi.

source: no tiene permisos
ca_es: no té permisos

source: en situación normal bastaría hacer click en 'ejecutar' del punto 1.
ca_es: en situació normal seria suficient fer clic en 'executar' del punt 1.

source: el resto de puntos deberían tener valor 0. En situaciones especiales pueden tener otro valor, pero deben ser casos controlados.
ca_es: la resta de punts haurien de tenir valor 0. En situacions especials poden tenir un altre valor, però han de ser casos controlats.

source: al efectuar alguna acción dentro de las listas, las personas cambian de situación (no se arregla directamente). Es posible que se tengan que hacer varias pasadas antes de tener a todos en el punto 1
ca_es: en efectuar alguna acció dins de les llistes, les persones canvien de situació (no s'arregla directament). És possible que s'hagin de fer diverses passades abans de tenir a tots en el punt 1

source: personas en la BDU
ca_es: persones en la BDU

source: personas a sincronizar
ca_es: persones a sincronitzar

source: ejecutar
ca_es: executar

source: posiblemente estén en otra dl
ca_es: possiblement estiguin en una altra dl

source: ver
ca_es: veure

source: personas en la BDU desaparecidas en aquinate
ca_es: persones en la BDU desaparegudes a aquinate

source: personas no estan unidas a aquinate
ca_es: persones no estan unides a aquinate

source: personas en aquinate
ca_es: persones en aquinate

source: personas en aquinate que deberían trasladarse a otra dl
ca_es: persones en aquinate que haurien de traslladar a una altra dl

source: personas en aquinate con correspondencia en la BDU y desaparecidos de la BDU
ca_es: persones en aquinate amb correspondència en la BDU i desapareguts de la BDU

source: personas en aquinate sin correspondencia en la BDU
ca_es: persones en aquinate sense correspondència en la BDU

source: se va a poner la fecha de hoy como fecha de baja. Para cambiarlo ir al a ficha de la persona
ca_es: es posarà la data d'avui com a data de baixa. Per canviar anar al a fitxa de la persona

source: personas de aquinate que habían estado en la BDU y no se encuentran
ca_es: persones de aquinate que havien estat en la BDU i no es troben

source: baja
ca_es: baixa

source: fallecido o traslado a otra r
ca_es: mort o traslladat a un altre r

source: personas de la BDU que habían estado en aquinate y no se encuentran
ca_es: persones de la BDU que havien estat en aquinate i no es troben

source: registro %s de %s
ca_es: registre %s de %s

source: personas en la BDU con dl: '%s'
ca_es: persones en la BDU amb dl: '%s'

source: unidas automáticamente: %s
ca_es: unides automàticament: %s

source: siguiente
ca_es: següent

source: nombre-calculado
ca_es: nom-calculat

source: apellido1-calculado
ca_es: cognom1-calculat

source: apellido2-calculado
ca_es: cognom2-calculat

source: fecha nacimiento
ca_es: data naixement

source: posibles coincidencias con personas de Aquinate de la propia dl/r
ca_es: possibles coincidències amb persones d'Aquinate de la pròpia dl/r

source: ape_nom-calculado
ca_es: ape_nom-calculat

source: apellido1
ca_es: cognom1

source: apellido2
ca_es: cognom2

source: posibles coincidencias con personas de Aquinate en otras dl/r
ca_es: possibles coincidències amb persones d'Aquinate en altres dl/r

source: crear nuevo
ca_es: crear nou

source: crear todos
ca_es: crear tots

source: No hay registros
ca_es: No hi ha registres

source: personas en aquinate sin unir a la BDU
ca_es: persones en aquinate sense unir a la BDU

source: Por el momento estos botones no hacen nada
ca_es: De moment aquests botons no fan res

source: trasladar
ca_es: traslladar

source: posibles coincidencias con personas de la BDU en otras dl/r
ca_es: possibles coincidències amb persones de la BDU en altres dl/r

source: región
ca_es: regió

source: compartida
ca_es: compartit

source: se va a poner la fecha de hoy como fecha de traslado. Para cambiarlo ir al a ficha de la persona y al dossier de traslados
ca_es: es posarà la data d'avui com a data de trasllat. Per canviar anar al a fitxa de la persona i al dossier de trasllats

source: personas en otras dl en la BDU
ca_es: persones en altres dl en la BDU

source: personas en la dl que deben ser trasladadas desde otras dl
ca_es: persones a la dl que han de ser traslladades des d'altres dl

source: No se encuentra la dl %s en la tabla Aux de listas
ca_es: No es troba la dl %s a la taula Aux de Listas

source: parece que %s no tiene puesto el ctr en la BDU
ca_es: sembla que %s no té posat el ctr a la BDU

source: no se encuentra el ctr %s en la lista de ctr
ca_es: no es troba el ctr %s en la llista de ctr

source: no se puede conectar con la base de datos de Listas
ca_es: no es pot connectar amb la base de dades de Llistes

source: Nombre dl
ca_es: Nom de la dl

source: Abreviatura región
ca_es: Abreviatura de regió

source: Número región
ca_es: Número regió

source: lugar de nacimiento
ca_es: lloc de naixement

source: fecha de nacimiento
ca_es: data de naixement

source: teléfono móvil
ca_es: telèfon mòbil

source: profesión cargo
ca_es: professió càrrec

source: encargos
ca_es: encarrecs

source: titulo estudios
ca_es: títol estudis

source: incorporación
ca_es: incorporació

source: ojo es un modulo principal
ca_es: ull, és un mòdul principal

source: Syncronización bucardo
ca_es: Sincronizació bucardo

source: se ha pasado la %s a %s
ca_es: s'ha passat la %s a %s

source: para gestión global
ca_es: per a gestió global

source: debe poner la delegación
ca_es: ha de posar la delegació

source: debe poner la delegación de referencia
ca_es: ha de posar la delegació de referència

source: esquema: %s. Se han pasado todos los datos que se tenían.
ca_es: esquema: %s . S'han passat totes les dades que es tenien.

source: se ha creado la estructura de los esquemas.
ca_es: s'ha creat l'estructura dels esquemes.

source: se han creado los usuarios. Ojo, un único usuario para pruebas y producción
ca_es: s'han creat usuaris. Ull, un sol usuari per a la prova i producció

source: debe copiar los siguientes usuarios y passwords en el archivo %s
ca_es: ha de copiar els següents usuaris i passwords a l'arxiu %s

source: Ya no hace falta, pero interesa saberlo para acceder al a BD directamente.
ca_es: No cal, però és interessant saber-ho per accedir a la BD directament.

source: datos pasados a resto y tablas vaciadas
ca_es: dades passats a la resta i taules buidades

source: Sólo elimina el esquema comun y los usuarios si se marcado eliminar sv y sf
ca_es: Només elimina l'esquema comú i els usuaris si està marcat eliminar SV i SF

source: Error para %s
ca_es: Error per %s

source: debe poner la tabla
ca_es: ha de posar la taula

source: se ha cambiado el nombre del esquema
ca_es: s'ha canviat el nom de l'esquema

source: guardar cambios
ca_es: guardar canvis

source: texto menu
ca_es: text menu

source: parametros
ca_es: paràmetres

source: modulo
ca_es: mòdul

source: '!' delante significa negado. ej: '!casa'.
ca_es: '!' davant significa negat. ex: '!casa'.

source: se pueden poner varios separados por ','. Importa el orden.
ca_es: es poden posar diversos separats per ','. Importa l'ordre.

source: se compara con el role del usuario. Si el role tiene activado 'permisos menu por oficina', también se compara con las oficinas.
ca_es: es compara amb el rol de l'usuari. Si el rol té activat 'permisos menu per oficina', també es compara amb les oficines.

source: valores posibles: 'todos' y los roles (y oficinas si es el caso).
ca_es: valors possibles: 'tots' i els rols (i oficines si és el cas).

source: se compara con los valores (lista csv) del campo 'permiso por oficinas' del usuario.
ca_es: es compara amb els valors (llista csv) del camp 'permís per oficines' de l'usuari.

source: valores posibles: 'dtor','todos' y las oficinas ('agd', 'sm' ,'scl'...).
ca_es: valors possibles: 'dtor', 'tots' i les oficines ( 'agd', 'sm', 'scl'...).

source: crear tablas
ca_es: crear taules

source: módulos requeridos
ca_es: mòduls requerits

source: aplicaciones requeridas
ca_es: aplicacions requerides

source: aplicaciones
ca_es: aplicacions

source: ¿Está seguro que desea eliminar esta aplicación?
ca_es: Esteu segur que voleu eliminar aquesta aplicació?

source: buscar una aplicación
ca_es: cercar una aplicació

source: mods requeridos
ca_es: mods requerits

source: apps requeridas
ca_es: apps requerides

source: ¿Está seguro que desea eliminar este dossier?
ca_es: Està segur que vol eliminar aquest dossier?

source: dossiers seleccionados
ca_es: dossiers seleccionats

source: ver o modificar permisos
ca_es: veure o modificar permisos

source: fecha cambio dossier
ca_es: data canvi dossier

source: status dossier
ca_es: estatus dossier

source: fecha status
ca_es: data per a l'estat

source: permiso de lectura
ca_es: permís de lectura

source: permiso de escritura
ca_es: permís d'escriptura

source: depende modificar
ca_es: depèn modificar

source: se han eliminado %s encargos de centros sv
ca_es: s'han eliminat %s encàrrecs de centres sv

source: se han eliminado %s encargos de centros sf
ca_es: s'han eliminat %s encàrrecs de centres sf

source: Debe nombrar un sacerdote tirular
ca_es: Ha d'anomenar un sacd titular

source: El sacd titular y suplente deben ser distintos
ca_es: El sacd titular i el suplent han de ser diferents

source: Error con las tareas
ca_es: Error amb les tasques

source: crear horario
ca_es: crear horari

source: mañanas
ca_es: matins

source: tarde 1ª hora
ca_es: tarda 1ª hora

source: tarde 2ª hora
ca_es: tarda 2ª hora

source: dedicación
ca_es: dedicació

source: Debe seleccionar un tipo de encargo
ca_es: Ha de seleccionar un tipus d'encàrrec

source: Debe llenar el campo descripción
ca_es: Ha d'omplir el camp descripció

source: signo
ca_es: signe

source: variación
ca_es: variació

source: f fin
ca_es: f fi

source: excepciones
ca_es: excepcions

source: ¿Está seguro que desea borrar este horario?
ca_es: Està segur que vol esborrar aquest horari?

source: horario
ca_es: horari

source: descripción lugar
ca_es: descripció lloc

source: ¿Esta Seguro que desea borrar este encargo?
ca_es: Està segur que vol esborrar aquest encàrrec?

source: crear encargo
ca_es: crear encàrrec

source: guardar encargo
ca_es: desar encàrrec

source: horario de
ca_es: horari de

source: activo desde
ca_es: actiu des de

source: antes del
ca_es: abans del

source: después del
ca_es: després del

source: guardar horario
ca_es: desar horari

source: añadir horario
ca_es: afegir horari

source: eliminar horario
ca_es: eliminar horari

source: generar excepciones
ca_es: generar excepcions

source: Debe llenar todos los campos que tengan un (*)
ca_es: Ha d'omplir tots els camps que tinguin un (*)

source: Curso: %s - %s
ca_es: Curs: %s - %s

source: confesor
ca_es: confessor

source: Iglesias
ca_es: Esglésies

source: encargado
ca_es: encarregat

source: capellán
ca_es: capellà

source: otros
ca_es: altres

source: %s centro sf
ca_es: %s centre sf

source: %s centros sf
ca_es: %s centres sf

source: suplente de %s centro sf
ca_es: suplent de %s centre sf

source: suplente de %s centros sf
ca_es: suplent de %s centres sf

source: atiende %s colegio sf
ca_es: atén %s col·legi sf

source: atiende %s colegios sf
ca_es: atén %s col·legis sf

source: colabora con %s colegio sf
ca_es: col·labora amb %s col·legi sf

source: colabora con %s colegios sf
ca_es: col·labora amb %s col·legis sf

source: Curso %s
ca_es: Curs %s

source: sólo debería haber uno
ca_es: només n'hi hauria d'haver un

source: comunicación a los centros
ca_es: comunicació als centres

source: titulo: titular
ca_es: títol: titular

source: titulo: sección
ca_es: títol: secció

source: titulo: mañana
ca_es: títol: matí

source: titulo: tarde 1ª hora
ca_es: títol: tarda 1ª hora

source: titulo: tarde 2ª hora
ca_es: títol: tarda 2ª hora

source: titulo (plural): mañanas
ca_es: títol (plural): matins

source: titulo (plural): tardes 1ª hora
ca_es: títol (plural): tardes 1ª hora

source: titulo (plural): tardes 2ª hora
ca_es: títol (plural): tardes 2ª hora

source: titulo: suplente
ca_es: títol: suplent

source: titulo: colaborador
ca_es: títol: col·laborador

source: titulo: otros
ca_es: títol: altres

source: estudio
ca_es: estudi

source: descanso
ca_es: descans

source: cerrar
ca_es: tancar

source: No se puede guardar. Vuelva a cargar la vista
ca_es: No es pot guardar. Torni a carregar la vista

source: suplente
ca_es: suplent

source: colaborador
ca_es: col·laborador

source: Debe crear la tabla de propuestas
ca_es: Ha de crear la taula de propostes

source: No se puede crear la tabla
ca_es: No es pot crear la taula

source: Hecho!
ca_es: Fet!

source: horario del ctr
ca_es: horari del ctr

source: Se debería ha borrado el encargo "%s" porque no tenía definido el dia de ref.
ca_es: S'hauria d'esborrar l'encàrrec "%s" perquè no tenia definit el dia de ref.

source: definir horario
ca_es: definir horari

source: añadir encargo
ca_es: afegir encàrrec

source: Error con las tareas
ca_es: Error amb les tasques

source: retiro
ca_es: recés

source: lunes
ca_es: dilluns

source: martes
ca_es: dimarts

source: miércoles
ca_es: dimecres

source: jueves
ca_es: dijous

source: viernes
ca_es: divendres

source: sábado
ca_es: dissabte

source: domingo
ca_es: diumenge

source: festivos
ca_es: festius

source: segundo
ca_es: segon

source: cuarto
ca_es: quart

source: enero
ca_es: gener

source: febrero
ca_es: febrer

source: marzo
ca_es: març

source: mayo
ca_es: maig

source: junio
ca_es: juny

source: julio
ca_es: juliol

source: agosto
ca_es: agost

source: septiembre
ca_es: setembre

source: noviembre
ca_es: novembre

source: diciembre
ca_es: desembre

source: No existe text para el idioma: %s
ca_es: No hi ha text per a l'idioma: %s

source: excepto el mes de %s
ca_es: excepte el mes de %s

source: excpeto del %s al %s
ca_es: excepte del %s al %s

source: que se cambia a
ca_es: que es canvia a

source: que se anula
ca_es: que s'aula

source: colaboradores
ca_es: col·laboradors

source: nombre del encargo
ca_es: nom del encàrrec

source: tipos de encargos
ca_es: tipus d'encàrrecs

source: ¿Está seguro que desea eliminar este tipo de encargo?
ca_es: Està segur que vol eliminar aquest tipus d'encàrrec?

source: buscar un tipo de encargo
ca_es: cercar un tipus d'encàrrec

source: solo los tipos 4000 y 7000 aparecen en el planning
ca_es: només apareixen els tipus 4000 i 7000 en el planning

source: año inicio curso
ca_es: any inici curs

source: año fin curso
ca_es: any fi curs

source: número de alumnos
ca_es: nombre d'alumnes

source: desc_enc
ca_es: des_enc

source: desc_lugar
ca_es: desc_lloc

source: f_fin
ca_es: f_fi

source: mas_menos
ca_es: més_menys

source: h_fin
ca_es: h_fi

source: módulos
ca_es: mòduls

source: día y hora
ca_es: dia i hora

source: estudio/descanso
ca_es: estudi/descans

source: personales
ca_es: personals

source: Zona Misas
ca_es: Zona Misses

source: id tipo de encargo
ca_es: id tipus encàrrec

source: tipo de encargo
ca_es: tipus encàrrec

source: se han eliminado %s sacd de encargos inexistentes
ca_es: s'han eliminat %s sacd de encàrrecs inexistents

source: No tiene permiso para ver esta página
ca_es: No té permís per veure aquesta pàgina

source: próxima semana
ca_es: la setmana que ve

source: próximo mes
ca_es: el mes que ve

source: existe una nota de la que no se tiene acceso al nombre (id_nom = %s): es de otra dl o 'de paso' borrado.
ca_es: hi ha una nota de la qual no es té accés al nom (id_nom = %s ): és d'una altra dl o 'de pas' esborrat.

source: no aparece en la lista
ca_es: no apareix a la llista

source: periodo de selección
ca_es: període de selecció

source: Lista de actas en el periodo: %s - %s.
ca_es: Llista d'actes en el període: %s - %s.

source: No se encuentra el acta
ca_es: No es troba l'acta

source: No se puede subir el archivo %s
ca_es: No es pot pujar l'arxiu %s

source: descargar pdf
ca_es: descarregar pdf

source: fecha
ca_es: data

source: firmada
ca_es: signada

source: nombre corto no definido para id asignatura: %s
ca_es: nom curt no definit per a id assignatura: %s

source: esto eliminará los datos del acta, pero no las notas que mantendrán el número de acta
ca_es: això eliminarà les dades de l'acta, però no les notes que mantindran el nombre d'acta

source: No puede generar un acta de otra dl
ca_es: No pot modificar un acta d'una altra dl

source: No puede eliminar un acta de otra dl
ca_es: No es pot eliminar un acte d'un altre dl

source: No puede modificar un acta de otra dl
ca_es: No pot modificar un acta d'una altra dl

source: (último= %s)
ca_es: (últim = %s )

source: no se guardará el ca/cv donde se cursó la asignatura
ca_es: no es guardarà el ca / ​​cv on es va cursar l'assignatura

source: datos del acta
ca_es: dades de l'acta

source: Debe marcar un grupo de personas (n o agd)
ca_es: Heu de marcar un grup de persones (n o agd)

source: ver tessera
ca_es: veure tessera

source: lista de %s de %s a los que falta la asignatura %s (%s)
ca_es: llista de %s de %s als quals falta l'assignatura %s ( %s )

source: lista de %s a los que faltan %d o menos asignaturas para finalizar el %s
ca_es: llista de %s als que falten %d o menys assignatures per finalitzar el %s

source: Buscar
ca_es: Cercar

source: relación de asignaturas por alumno
ca_es: relació d'assignatures per alumne

source: pendiente
ca_es: pendent

source: para poner c1 y bienio finalizado a todos los de la lista, hacer %s. Esto pondrá la fecha de acta última.
ca_es: per posar c1 i bienni finalitzat a tots els de la llista, fer %s . Això posarà la data d'acta última.

source: para poner r y cuadrienio finalizado a todos los de la lista, hacer %s. Esto pondrá la fecha de acta última.
ca_es: per posar r i quadrienni finalitzat a tots els de la llista, fer %s . Això posarà la data d'acta última.

source: para poner c1 a todos los de la lista, hacer %s
ca_es: per posar c1 a tots els de la llista, fer %s

source: para poner c2 a todos los de la lista, hacer %s
ca_es: per posar c2 a tots els de la llista, fer %s

source: para poner r a todos los de la lista, hacer %s
ca_es: per posar r a tots els de la llista, fer %s

source: para borrar las cursadas de más de %s años, hacer %s
ca_es: per esborrar les cursades de més de %s anys, fer %s

source: fin cuadrienio
ca_es: fi quadrienni

source: fin bienio
ca_es: fi bienni

source: número de agregados en Bienio
ca_es: nombre d'agregats en Bienni

source: media de asignaturas superadas por alumno en bienio
ca_es: mitjana d'assignatures superades per alumne en bienni

source: nº de agd en cuadrienio con bienio pendiente
ca_es: nº de agd en quadrienni amb bienni pendent

source: nº de agd en bienio que han superado asignaturas con preceptor
ca_es: nº d'agd en bieni que han superat assignatures amb preceptor

source: número de agregados Cuadrienio
ca_es: nombre d'agregats quadrienni

source: media de asignaturas superadas por alumno en cuadrienio
ca_es: mitjana d'assignatures superades per alumne en quadrienni

source: hay %s agregados que ya estaban en Repaso y han cursado asignaturas. Arreglarlo a mano
ca_es: hi ha %s agregats que ja estaven en Repàs i han cursat assignatures. Arreglar a mà

source: número de agregados de cuadrienio que han superado 1 curso
ca_es: nombre d'agregats de quadrienni que han superat 1 curs

source: número de agregados de cuadrienio que han superado 1 semestre
ca_es: nombre d'agregats de quadrienni que han superat 1 semestre

source: número de agregados de cuadrienio que han superado menos de 1 semestre
ca_es: nombre d'agregats de quadrienni que han superat menys d'1 semestre

source: número de agregados de cuadrienio que no han superado ninguna asignatura
ca_es: nombre d'agregats de quadrienni que no han superat cap assignatura

source: número de agregados que han superado asignaturas de cuadrienio con preceptor
ca_es: nombre d'agregats que ha superat assignatures de quadrieni amb preceptor

source: número de agregados que han terminado el cuadrienio este curso
ca_es: nombre d'agregats que han acabat el quadrienni aquest curs

source: número total de alumnos agregados
ca_es: nombre total d'alumnes agregats

source: número de agregados laicos con el cuadrienio terminado
ca_es: nombre d'agregats laics amb el quadrienni acabat

source: número de agregados de repaso
ca_es: nombre d'agregats de repàs

source: alumnos agregados
ca_es: alumnes agregats

source: No está definido el ce para esta dl/r
ca_es: No està definit el ce per a aquesta dl/r

source: numerarios en el ce
ca_es: numeraris al ce

source: numerarios sin haber hecho el ce
ca_es: numeraris sense haver fet el ce

source: numerarios que han terminado el ce (otros años) y con el bienio sin acabar
ca_es: numeraris que han acabat el ce (altres anys) i amb el bienni sense acabar

source: es la suma de los puntos: 1+2+3
ca_es: és la suma dels punts: 1+2+3

source: número de numerarios en Bienio
ca_es: nombre de numeraris en Bienni

source: media de asignaturas superadas por alumno en ce (n. 1)
ca_es: mitjana d'assignatures superades per alumne en ce (n. 1)

source: media de asignaturas superadas por alumno sin haber hecho el ce (n. 2)
ca_es: mitjana d'assignatures superades per alumne sense haver fet el ce (n. 2)

source: nº de n en bienio que han superado asignaturas con preceptor
ca_es: nº de n en bienni que han superat assignatures amb preceptor

source: número de numerarios en año I de Cuadrienio
ca_es: nombre de numeraris en any I de quadrienni

source: número de numerarios en años II-IV de Cuadrienio
ca_es: nombre de numeraris en anys II-IV de quadrienni

source: número de numerarios en cuadrienio
ca_es: nombre de numeraris en quadrieni

source: ERROR: hay %s numerarios que ya estaban en Repaso y han cursado asignaturas. Arreglarlo a mano
ca_es: ERROR: hi ha %s numeraris que ja estaven de repàs i han cursat assignatures. S'ha d'arreglar a mà

source: número de numerarios de cuadrienio que han superado 1 curso
ca_es: nombre de numeraris de quadrienni que han superat 1 curs

source: número de numerarios de cuadrienio que han superado 1 semestre
ca_es: nombre de numeraris de quadrienni que han superat 1 semestre

source: número de numerarios de cuadrienio que han superado menos de 1 semestre
ca_es: nombre de numeraris de quadrienni que han superat menys d'1 semestre

source: número de numerarios de cuadrienio que no han superado ninguna asignatura
ca_es: nombre de numeraris de quadrienni que no han superat cap assignatura

source: número de numerarios que han superado asignaturas con preceptor
ca_es: nombre de numeraris que han superat assignatures amb preceptor

source: número de numerarios que han terminado el cuadrienio este curso
ca_es: nombre de numeraris que han acabat el quadrienni aquest curs

source: número de numerarios laicos con el cuadrienio terminado
ca_es: nombre de numeraris laics amb el quadrienni acabat

source: número de numerarios de repaso
ca_es: nombre de numeraris de repàs

source: alumnos numerarios
ca_es: alumnes numeraris

source: número de profesores ordinarios
ca_es: nombre de professors ordinaris

source: número de profesores extraordinarios
ca_es: nombre de professors extraordinaris

source: número de profesores adjuntos
ca_es: nombre de professors adjunts

source: número de profesores encargados
ca_es: nombre de professors encarregats

source: número de profesores asociados
ca_es: nombre de professors associats

source: número de profesores ayudantes
ca_es: nombre de professors ajudants

source: número de total de profesores
ca_es: nombre de total de professors

source: número de profesores de latín
ca_es: nombre de professors de llatí
