Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix.po
Languages: de_de, es_es, it_it

source: ¿Está seguro que desea eliminar esta publicación?
de_de: Sind Sie sicher, dass Sie diese Publikation löschen wollen?
es_es: Are you sure you want to delete this publication?
it_it: Sei sicuro di voler eliminare questa pubblicazione?

source: dossier de títulos de postgrado
de_de: Dossier mit Postgraduate Degrees
es_es: dossier of graduate degrees
it_it: dossier di laurea

source: ¿Está seguro que desea eliminar este título?
de_de: Sind Sie sicher, dass Sie diesen Titel löschen wollen?
es_es: Are you sure you want to delete this title?
it_it: Sei sicuro di voler cancellare questo titolo?

source: dossier de nombramientos del studium generale
de_de: Dossier Ernennungen des studium generale
es_es: dossier of appointments of studium generale
it_it: dossier di appuntamenti di studium generale

source: ¿Está seguro que desea eliminar este nombramiento?
de_de: Sind Sie sicher, dass Sie diesen Ernennung löschen wollen?
es_es: Are you sure you want to delete this appointment?
it_it: Sei sicuro di voler cancellare questo appuntamento?

source: dossier de ampliación de docencia del studium generale
de_de: Dossier Erweiterung des Lehrpensums im studium generale
es_es: dossier of extension of teaching of the studium generale
it_it: dossier di estensione dell'insegnamento dello studium generale

source: ¿Está seguro que desea eliminar esta fila?
de_de: Sind Sie sicher, dass Sie diese Zeile löschen wollen?
es_es: Are you sure you want to delete this row?
it_it: Sei sicuro di voler cancellare questa riga?

source: dossier de directores de departamento del studium generale
de_de: Dossier der Abteilungsleiter des studium generale
es_es: dossier of department directors of studium generale
it_it: dossier dei direttori di dipartimento di studium generale

source: dossier juramento del studium generale
de_de: Dossier Eid des studium generale
es_es: dossier oath of the studium generale
it_it: dossier giuramento dello studioso generale

source: ¿Está seguro que desea eliminar esto?
de_de: Sind Sie sicher, dass Sie das löschen wollen?
es_es: Are you sure you want to delete this?
it_it: Sei sicuro di voler eliminare questo?

source: dossier profesores de latín
de_de: Dossier Professoren für Latein
es_es: dossier Latin teachers
it_it: dossier insegnanti latini

source: congresos a los que ha asistido una persona
de_de: Kongresse, an denen eine Person terilgenommen hat
es_es: congresses attended by a person
it_it: congressi frequentati da una persona

source: dossier de actividad docente
de_de: Dossier Lehrtätigkeit
es_es: teaching activity dossier
it_it: Dossier di attività didattiche

source: congreso
de_de: Kongress
es_es: congress
it_it: congresso

source: reunión
de_de: Besprechung
es_es: meeting
it_it: incontro

source: escrito de nombramiento
de_de: Ernennungsschreiben
es_es: appointment brief
it_it: breve appuntamento

source: fecha de nombramiento
de_de: Ernennungsdatum
es_es: date of appointment
it_it: data dell'appuntamento

source: escrito de cese
de_de: Entlassungsschreiben
es_es: written of cessation
it_it: scritto di cessazione

source: fecha de cese
de_de: Entlassungsdatum
es_es: termination date
it_it: data di scadenza

source: claustro
de_de: Lehrkörper
es_es: cloister
it_it: chiostro

source: sem. invierno
de_de: WiSe
it_it: sem.inverno

source: fecha del juramento
de_de: Datum des Eids
es_es: date of the oath
it_it: data del giuramento

source: latín
de_de: Latein
es_es: Latin
it_it: latino

source: tipo de publicación
de_de: Art der Veröffentlichung
es_es: type of publication
it_it: tipo di pubblicazione

source: título
de_de: Titel
es_es: Title
it_it: titolo

source: editorial
de_de: Verlag
it_it: editoriale

source: colección
de_de: Reihe
es_es: collection
it_it: collezione

source: fecha de la publicación
de_de: Erscheinungsdatum
es_es: date of publication
it_it: data di pubblicazione

source: referencia
es_es: reference
it_it: riferimento

source: tipo de profesor
de_de: Dozentengruppe
es_es: type of teacher
it_it: tipo di insegnante

source: centro docente
de_de: Lehrinstitut
es_es: teaching center
it_it: centro didattico

source: eclesiástico
de_de: kirchlich
es_es: ecclesiastical
it_it: ecclesiastico

source: error al borrar el anuncio
it_it: errore durante l'eliminazione dell'annuncio

source: No se encuentra el anuncio
it_it: Annuncio non trovato

source: origen
de_de: Herkunft
es_es: origin
it_it: fonte

source: aviso
de_de: Heinweis
es_es: notice
it_it: preavviso

source: desde
de_de: von
it_it: da

source: grabar
de_de: speichern
it_it: incidere

source: tipo de centro
de_de: Art des Zentrums
es_es: type of center
it_it: tipo di centro

source: tipo de labor
de_de: Art der Arbeit
es_es: type of work
it_it: tipo di lavoro

source: número de buzón
de_de: Briefkastennummer
es_es: mailbox number
it_it: numero di casella postale

source: número de pi
de_de: Anzahl pi
es_es: pi number
it_it: numero pi

source: número de cartas
de_de: Anzahl der Karten
es_es: number of letters
it_it: numero di lettere

source: número de habitaciones individuales
de_de: Anzahl der Einzelzimmer
it_it: numero di stanze singole

source: labor
de_de: Arbeit
it_it: lavoro

source: pi, cartas, nº buzón
de_de: pi, Briefe, Postfach-Nummer
it_it: pi, lettere, numero di casella di posta

source: sede, plazas
de_de: Sitz, Plätze
it_it: sedi, luoghi

source: este ubi no dispone de una dirección. Compruebe primero si existe, en este caso, asígnesela. En caso contrario cree una nueva.
de_de: Dieser Ubi hat keine Adresse. Prüfen Sie zuerst, ob es in diesem Fall Asígnesela gibt. Sonst schaffen Sie einen neuen.******
es_es: This ubi does not have an address. First check if it exists, in this case, assign it to it. Otherwise create a new one.
it_it: Questo ubi non ha un indirizzo. Prima controlla se esiste, in questo caso, assegnaglielo. Altrimenti crearne uno nuovo.

source: asignar una dirección
de_de: Eine Adresse zuschreiben
es_es: assign an address
it_it: assegnare un indirizzo

source: introduzca un valor para buscar una dirección existente
de_de: Geben Sie einen Wert ein, um eine bereits existierende Adresse zu suchen
es_es: Enter a value to search for an existing address
it_it: Immettere un valore per cercare un indirizzo esistente

source: ciudad
de_de: Stadt
es_es: city
it_it: città

source: ap. correos
de_de: Postfach
es_es: ap post
it_it: ap. posta

source: país
de_de: Land
es_es: country
it_it: paese

source: última modif.
de_de: Letzte Änderung
es_es: last modified
it_it: ultima modifica

source: falta definir el tipo_ubi
it_it: l'ubi_type deve essere definito

source: formato texto
de_de: Textformat
es_es: text format
it_it: formato di testo

source: tipo ctr o casa
de_de: Art des ctr oder Hauses
es_es: type ctr or house
it_it: scrivi ctr o casa

source: sólo centros de n
de_de: Nur Zentren von Numerariern
es_es: only n centers
it_it: solo n centri

source: todos los ctr de la dl
de_de: Alle Zentren der dl
es_es: all the ctr of the dl
it_it: tutto il ctr del dl

source: sólo centros de agd
de_de: Nur ctr von agd
es_es: only agd centers
it_it: solo centri agd

source: sólo centros de s
de_de: Nur Zentren von s
es_es: only centers of s
it_it: solo centri di s

source: sólo centros de sss+
de_de: Nur Zentren der sss+
es_es: only sss + centers
it_it: solo sss + centri

source: sólo centros de nax
de_de: Nur Zentren von nax
es_es: only nax centers
it_it: solo centri nax

source: sólo obras corporativas
de_de: Nur korporative Werke
es_es: only corporate works
it_it: solo opere aziendali

source: casas de retiros y de cv
de_de: Einkehr- und Tagungshäuser
es_es: retreat and cv houses
it_it: ritiro e case cv

source: sólo colegios
de_de: Nur Schulen
es_es: only schools
it_it: solo scuole

source: resto casas cdc
de_de: Rest Häuser cdc
es_es: rest cdc houses
it_it: riposa case di cdc

source: todos los centros
de_de: Alle Zentren
es_es: all centers
it_it: tutti i centri

source: sólo delegaciones
de_de: Nur Delegationen
es_es: only delegations
it_it: solo delegazioni

source: sólo comisiones regionales
de_de: Nur Regionale Kommissionen
es_es: only regional commissions
it_it: solo commissioni regionali

source: todas las casas
de_de: Alle Häuser
es_es: all the houses
it_it: tutte le case

source: error
it_it: errore

source: num s
it_it: numero s

source: número total de s: %s
it_it: numero totale di s: %s

source: no existe un plano
de_de: Kein Zimmerplan verfügbar
es_es: there is no plane
it_it: non c'è un aereo

source: introducir documento
de_de: Dokument hochladen
es_es: enter document
it_it: inserisci il documento

source: introducir
de_de: eingeben
es_es: Introduce
it_it: introdurre

source: ya existe un escrito. ¿Desea reemplazarlo?
de_de: Es gibt bereits ein Schreiben. Wollen Sie es ersetzen?
es_es: There is already a writing. Do you want to replace it?
it_it: C'è già una scrittura. Vuoi sostituirlo?

source: ubicación del fichero
de_de: Dateiort
es_es: location of the file
it_it: posizione del file

source: telecomunicaciones de un centro o casa
de_de: e-Angaben eines Zentrums oder Hauses
es_es: telecommunications of a center or house
it_it: telecomunicazioni di un centro o di una casa

source: centros de la delegación
de_de: Zentren der Delegation
es_es: Delegation centers
it_it: Centri di delegazione

source: ¿qué centro te interesa?
de_de: Welches Zentrum interessiert dich?
es_es: What center are you interested in?
it_it: A quale centro sei interessato?

source: centros o casas de otras dl/r
de_de: Zentren oder Häuser anderer dl/r
es_es: centers or houses of other dl / r
it_it: centri o case di altri dl / r

source: ¿qué centro o casa te interesa?
de_de: Welches Zentrum oder Haus interessiert dich?
es_es: What center or house are you interested in?
it_it: A quale centro o casa sei interessato?

source: nombre del centro o casa
de_de: Name des Zentrums oder des Hauses
es_es: name of the center or house
it_it: nome del centro o della casa

source: centros de otras dl/r
de_de: Zentren anderer dl/r
es_es: other centers dl / r
it_it: altri centri dl / r

source: casas de la delegación
de_de: Einkehr- und Tagungshäuser der Delegation
es_es: houses of the delegation
it_it: case della delegazione

source: ¿qué casa te interesa?
de_de: Welches Haus interessiert dich?
es_es: What house are you interested in?
it_it: A quale casa sei interessato?

source: nombre de la casa
de_de: Name des Hauses
es_es: name of the house
it_it: nome della casa

source: casas de otras dl/r
de_de: Häuser anderer dl/r
es_es: other houses dl / r
it_it: altre case dl / r

source: buscar e-mails de los centros de la dl
de_de: E-Mail-Adressen der Zentren der dl suchen
es_es: look for e-mails from the centers of the dl
it_it: cercare e-mail dai centri del dl

source: escoge un grupo de centros
de_de: Wähl eine Gruppe von Zentren
es_es: choose a group of centers
it_it: scegli un gruppo di centri

source: centros de la sf
de_de: Zentren sf
es_es: sf centers
it_it: centri sf

source: nombre de la casa o centro
de_de: Name des Hauses oder des Zentrums
es_es: name of the house or center
it_it: nome della casa o del centro

source: tabla de centros de la delegación
de_de: Tabelle Zentren der Delegation
es_es: table of centers of the delegation
it_it: tabella dei centri della delegazione

source: tabla de centros de fuera de la delegación
de_de: Tabelle Zentren außerhalb der Delegation
es_es: table of centers outside the delegation
it_it: tavolo dei centri al di fuori della delegazione

source: tabla de centros de la delegación femenina
de_de: Tabelle Zentren der weiblichen Delegation
es_es: table of centers of the female delegation
it_it: tavolo dei centri della delegazione femminile

source: tabla de toda las casas y centros
de_de: Tabelle aller Häuser und Zentren
es_es: table of all the houses and centers
it_it: tavolo di tutte le case e i centri

source: tabla de casas de la delegación
de_de: Tabelle Delegationshäuser
es_es: table of houses of the delegation
it_it: tavolo delle case della delegazione

source: tabla de casas de fuera de la delegación
de_de: Tabelle der Häuser außerhalb der Delegation
es_es: table of houses outside the delegation
it_it: tavolo di case al di fuori della delegazione

source: tabla de casas de la sf
de_de: Tabelle der sf
es_es: table of houses of the sf
it_it: tavola di case della sf

source: tabla de casas y centros de la delegación
de_de: Tabelle Häuser und Zentren der Delegation
es_es: table of houses and centers of the delegation
it_it: tavolo delle case e dei centri della delegazione

source: tabla de casas y centros de fuera de la delegación
de_de: Tabelle der Häuser und Zentren außerhalb der Delegation
es_es: table of houses and centers outside the delegation
it_it: tavolo di case e centri al di fuori della delegazione

source: debe poner algún criterio de búsqueda
de_de: Sie müssen ein Suchkriterium eingeben/auswählen
es_es: must put some search criteria
it_it: deve mettere alcuni criteri di ricerca

source: univ
it_it: università

source: jóvenes
de_de: Jugendliche
es_es: young boys
it_it: giovane

source: mayores
de_de: Senioren
es_es: greater
it_it: superiore

source: delegaciones
de_de: Delegationen
es_es: delegations
it_it: delegazioni

source: ¿Está seguro que desea eliminar esta delegación?
de_de: Wolle Sie diese Delegation wirklich löschen?
es_es: Are you sure you want to delete this delegation?
it_it: Sei sicuro di voler eliminare questa delega?

source: buscar una delegación (sigla)
de_de: Eine Delegation suchen (Abkürzung)
es_es: look for a delegation (acronym)
it_it: cercare una delegazione (acronimo)

source: ¿Está seguro que desea eliminar esta región?
de_de: Sind Sie sicher, dass Sie diese Region löschen wollen?
es_es: Are you sure you want to delete this region?
it_it: Sei sicuro di voler eliminare questa regione?

source: buscar una región (sigla)
de_de: eine Region suchen (Abkürzung)
es_es: search for a region (acronym)
it_it: cerca una regione (acronimo)

source: tipos de casa
de_de: Haustypen
es_es: House types
it_it: tipi di casa

source: ¿Está seguro que desea eliminar este tipo de casa?
de_de: Wollen Sie diesen Haustyp wirklich löschen?
es_es: Are you sure you want to eliminate this type of house?
it_it: Sei sicuro di voler eliminare questo tipo di casa?

source: buscar un tipo de casa
de_de: einen Haustyp suchen
es_es: look for a type of house
it_it: cercare un tipo di casa

source: tipos de centro
de_de: Zentrumstypen
es_es: types of center
it_it: tipi di centro

source: ¿Está seguro que desea eliminar este tipo de centro?
de_de: Wollen Sie diesen Zentrumstyp wirklich löschen?
es_es: Are you sure you want to eliminate this type of center?
it_it: Sei sicuro di voler eliminare questo tipo di centro?

source: buscar un tipo de centro
de_de: einen Zentrumstyp suchen
es_es: look for a type of center
it_it: cercare un tipo di centro

source: tipo de casa
de_de: Haustyp
es_es: type of house
it_it: tipo di casa

source: plazas mínimo
de_de: Minimium Plätze
es_es: minimum squares
it_it: quadrati minimi

source: biblioteca casa
de_de: Hausbibliothek
es_es: home library
it_it: biblioteca domestica

source: tipo de ctr
de_de: Art des ctr
es_es: type of ctr
it_it: tipo di ctr

source: número de cartas mensuales
de_de: Anzahl der monatlichen Briefe
es_es: number of monthly letters
it_it: numero di lettere mensili

source: sigla
de_de: Abkürzung
es_es: initials
it_it: iniziali

source: nombre de la delegación
de_de: Name der Delegation
es_es: name of the delegation
it_it: nome della delegazione

source: grupo del stgr
de_de: Gruppe der stgr
es_es: stgr group
it_it: gruppo stgr

source: región del stgr
it_it: regione stgr

source: en activo
de_de: aktiv
es_es: active
it_it: attivo

source: tipo de teleco
de_de: Typ der e-Angabe
es_es: type of teleco
it_it: tipo di teleco

source: código postal
de_de: PLZ
es_es: Postal Code
it_it: codice postale

source: población
de_de: Ort
es_es: population
it_it: popolazione

source: fecha dirección
de_de: Datum Adresse
es_es: address date
it_it: data dell'indirizzo

source: cp dcha
es_es: cp right
it_it: cp giusto

source: latitud
de_de: Breite
es_es: latitude
it_it: latitudine

source: longitud
de_de: Länge
es_es: length
it_it: lunghezza

source: plano documento
de_de: Dateiname Plan
es_es: document plane
it_it: piano del documento

source: plano extensión
de_de: Dateityp Plan
es_es: flat extension
it_it: estensione piatta

source: plano nombre
es_es: flat name
it_it: nome piatto

source: nombre de la sede
de_de: Sitzname
es_es: name of the headquarters
it_it: nome della sede

source: No se encuentra información de la dl: %s
it_it: Nessuna informazione trovata per dl: %s

source: falta indicar a que región del stgr pertenece la dl: %s
it_it: manca l'indicazione della regione della stgr a cui appartiene il dl: %s

source: No se encuentra el id del esquema: %s
it_it: Schema non trovato: %s

source: id_item
it_it: articolo_id

source: nombre del tipo de casa
de_de: Name der Art des Hauses
es_es: name of the type of house
it_it: nome del tipo di casa

source: nombre de tipo centro
de_de: Name der Art des Zentrums
es_es: name of type center
it_it: nome del centro di tipo

source: tipo de ubi
es_es: type of ubi
it_it: tipo di ubi

source: nombre ubi
es_es: name ubi
it_it: nome ubi

source: principal
it_it: principale

source: actuales
de_de: laufende
es_es: current
it_it: corrente

source: todas las de este curso
de_de: Alle von diesem Studienjahr
es_es: all of this course
it_it: tutto di questo corso

source: todos los cursos
de_de: Alle Studienjahre
es_es: all the courses
it_it: tutti i corsi

source: casas sólo sv
de_de: Nur Häuser der sv
es_es: houses only sv
it_it: case solo sv

source: casas sólo sf
de_de: Nur Häuser der sf
es_es: only sf houses
it_it: solo case sf

source: casas comunes
de_de: Gemeinsame Häuser
es_es: common houses
it_it: case comuni

source: casas sv
de_de: Häuser cv
es_es: sv houses
it_it: case sv

source: casas sf
de_de: Häuser sf
es_es: sf houses
it_it: case di sf

source: casas y ctr sf
de_de: Häuser und ctr sf
es_es: houses and ctr sf
it_it: case e ctr sf

source: una casa o lugar
de_de: Ein Haus oder ein Ort
es_es: a house or place
it_it: una casa o un posto

source: todas las actividades sv
de_de: Alle Aktivitäten sv
es_es: all activities sv
it_it: tutte le attività sv

source: todas las actividades sf
de_de: Alle Aktivitäten sf
es_es: all activities sf
it_it: tutte le attività sf

source: centros sólo sv
it_it: sv solo centri

source: centros sólo sf
it_it: centri solo sf

source: centros comunes
it_it: centri comuni

source: centros sv
it_it: centri sv

source: centros sf
it_it: centri sf

source: centros sv y sf
it_it: centri sv e sf

source: un centro o lugar
it_it: un centro o un luogo

source: la fecha fin es igual a la fecha inicio en el periodo %s: %s
it_it: la data di fine è uguale alla data di inizio nel periodo %s: %s

source: la fecha fin es menor que la fecha inicio en el periodo %s: %s
it_it: la data di fine è inferiore alla data di inizio nel periodo %s: %s

source: dias libres cerca de %s
it_it: giorni liberi vicino a %s

source: hay un solape cerca de %s
it_it: c'è una sovrapposizione vicino a %s

source: tiene que ser un array
es_es: it has to be an array
it_it: deve essere una matrice

source: llegan campos hidden modificados
es_es: modified modified fields arrive
it_it: arrivano i campi modificati modificati

source: llegan distinto número o nombre de los campos que se dice que se envían
it_it: arrivano numeri o nomi diversi dei campi che si dice siano inviati

source: url modificada
de_de: Geänderte URL
es_es: modified url
it_it: URL modificato

source: problema general de seguridad
de_de: Allgemeines Sicherheitsproblem
es_es: general security problem
it_it: problema di sicurezza generale

source: para ver más detalles activa el mode debug en core\configGlobal
it_it: Per vedere maggiori dettagli attivare la modalità debug in core\configGlobal

source: página con seguridad desactivada
de_de: Seite mit ausgeschalteter Sicherheit
es_es: page safely disabled
it_it: pagina disabilitata in sicurezza

source: no hay ninguna fila
de_de: Keine Zeile
es_es: there is no row
it_it: non c'è fila

source: guardar selección de columnas
de_de: Spaltenauswahl speichern
es_es: save column selection
it_it: salva la selezione della colonna

source: ver/ocultar panel de búsqueda
de_de: Suchsystem sehen/ausblenden
es_es: see / hide search panel
it_it: guarda / nascondi il pannello di ricerca

source: Buscar en todas las columnas
de_de: In allen Spalten suchen
es_es: Search in all columns
it_it: Cerca in tutte le colonne

source: clic para seleccionar
de_de: Kloicken Sie für die Auswahl
it_it: fare clic per selezionare

source: entre
de_de: zwischen
es_es: between
it_it: tra

source: numerarias
it_it: numerari

source: numerarias auxiliares
it_it: numerari ausiliari

source: agregadas
it_it: aggiunto

source: coperadores
it_it: cooperatori

source: coperadoras
it_it: cooperatori

source: curso de retiro
it_it: corso di pensionamento

source: curso anual
it_it: corso annuale

source: hay un error, no se ha guardado.
de_de: Es gibt einen Fehler, er wurde nicht gespeichert.
it_it: C'è un errore, non è stato salvato.

source: propia
de_de: eigen
it_it: Proprio

source: zonas de misas
de_de: Messezonen
it_it: aree di massa

source: ¿Está seguro que desea eliminar esta zona?
de_de: Sind Sie sicher, dass Sie diese Zone löschen wollen?
it_it: Sei sicuro di voler eliminare questa zona?

source: zona a buscar
de_de: Zu suchende Zone
it_it: zona da cercare

source: zonas geográficas (grupo)
de_de: Geographische Zonen (Gruppe)
it_it: aree geografiche (gruppo)

source: ¿Está seguro que desea eliminar este grupo de zonas?
de_de: Sind Sie sicher, dass Sie diese Gruppe von Zonen löschen wollen?
it_it: Sei sicuro di voler eliminare questo gruppo di zone?

source: grupo de zonas a buscar
de_de: Gruppe der zu suchenden Zonen
it_it: gruppo di aree da cercare

source: nombre zona
de_de: Name der Zone
it_it: nome della zona

source: grupo
de_de: Gruppe
es_es: group
it_it: gruppo

source: jefe zona
it_it: capo di zona

source: nombre del grupo
de_de: Namengruppe
it_it: nome del gruppo

source: dl propia
it_it: dl proprio

source: fase ref.
it_it: fase di riferimento

source: off
it_it: spento

source: on
it_it: SU

source: outdate
it_it: obsoleto

source: tipo de aviso
it_it: tipo di avviso

source: propiedades
it_it: proprietà

source: lista de certificados emitidos entre %s y %s y no enviados
it_it: elenco dei certificati emessi tra %s e %s e non spediti

source: Solamente lo pueden ver las regiones del stgr
it_it: Solo le regioni stgr possono vederlo.

source: ¿Está seguro que quiere eliminar el certificado?
it_it: Sei sicuro di voler eliminare il certificato?

source: No se puede leer el archivo %s
it_it: Impossibile leggere il file %s

source: número de registro
it_it: numero di registrazione

source: número de ejemplares
it_it: numero di copie

source: Asignar
it_it: Assegnare

source: Imprimir
it_it: Stampa

source: marcar/desmarcar todos
it_it: seleziona/deseleziona tutto

source: marcar todos
it_it: segna tutto

source: desmarcar todos
it_it: deseleziona tutto

source: Para imprimir inventario
it_it: Per stampare l'inventario

source: centro - lugar
it_it: centro - luogo

source: seleccionar
de_de: auswählen
es_es: select
it_it: selezionare

source: Inventario de documentos de
it_it: Inventario dei documenti

source: (*) Se guarda bajo llave
it_it: (*) Tenuto sotto chiave

source: Total de páginas
it_it: Pagine totali

source: Conforme (firma)
it_it: Accordato (firma)

source: número
de_de: Nummer
es_es: number
it_it: numero

source: núm. reg.
it_it: n. reg.

source: fecha perdido
it_it: data perduta

source: debe seleccionar un equipaje
it_it: è necessario selezionare un bagaglio

source: identificador
it_it: identificatore

source: Quitar
it_it: Rimuovere

source: Cancel
it_it: Cancellare
