Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix.po
Languages: de_de, es_es, it_it

source: Si es la primera vez que 'guarda las notas en tessera' sería conveniente revisar con su r la situación de esta persona
it_it: Se è la prima volta che si "salvano le note in tessera", sarebbe opportuno verificare con il vostro r la situazione di questa persona

source: Problema con los datos en la tabla de delegaciones
it_it: Problema con i dati nella tabella delle deleghe

source: No se encuentra el nombre del esquema de la persona con id_nom: %s
it_it: Impossibile trovare il nome dello schema della persona con nameid: %s

source: Non probatus
it_it: Non probato

source: Error: algún número está mal en la base de datos. nota: %s , max: %s
it_it: Errore: qualche numero è sbagliato nel database.nota: %s, massimo: %s

source: total de asignaturas superadas en bienio %s
de_de: Gesamtzahl der von Biennium bestandenen Fächer %s
es_es: total of subjects exceeded in biennium %s
it_it: totale di soggetti superati nel biennio %s

source: total de asignaturas superadas en cuadrienio %s
de_de: Gesamtzahl der von Quadrennium bestandenen Fächer %s
es_es: total of subjects passed in quadrennium %s
it_it: totale di soggetti passati in quadrenio %s

source: modificar nota
de_de: Note ändern
es_es: modify note
it_it: modifica nota

source: borrar asignatura
de_de: Fach löschen
es_es: delete subject
it_it: cancella oggetto

source: fecha acta
de_de: Datum Akte
es_es: date
it_it: data di registrazione

source: época
de_de: Zeit
es_es: time
it_it: tempo

source: detalle
de_de: Detail
es_es: detail
it_it: dettaglio

source: cursada en
de_de: belegt in
es_es: taken in
it_it: preso in

source: ca: %s, asignatura: %s
de_de: ca: %s, Fach: %s
es_es: ca: %s , subject: %s
it_it: ca: %s , oggetto: %s

source: tiene pendiente de poner las notas de:
de_de: noch einzugebende Noten:
es_es: he has pending to put the notes of:
it_it: ha in sospeso di mettere le note di:

source: opcional de sobra
de_de: Dieses Wahlfach erübrigt sich
es_es: optional to spare
it_it: facoltativo da risparmiare

source: no lo encuentro
de_de: Ich kann es nicht finden
es_es: I can not find it
it_it: Non riesco a trovarlo

source: ¿Está seguro que desea borrar la nota de esta asignatura?
de_de: Sind Sie sicher, dass Sie die Note dieses Faches löschen wollen?
es_es: Are you sure you want to delete the note of this subject?
it_it: Sei sicuro di voler cancellare la nota di questo argomento?

source: filosofía
de_de: Philosophie
es_es: philosophy
it_it: filosofia

source: teología
de_de: Theologie
es_es: theology
it_it: teologia

source: página
de_de: Seite
es_es: page
it_it: pagina

source: línea
de_de: Linie
es_es: line
it_it: linea

source: examinador
de_de: Prüfer
es_es: examiner
it_it: esaminatore

source: Nota no encontrada. id_asignatura: %s, id_nom: %s
it_it: Nota non trovata. id_subject: %s, id_nom: %s

source: desconocido
it_it: uno sconosciuto

source: superada
de_de: bestanden
es_es: overcome
it_it: superare

source: convalidada
it_it: convalidato

source: prevista ca
it_it: previsto ca

source: prevista inv
it_it: investimento previsto

source: no hecha ca
it_it: non realizzato ca

source: no hecha inv
it_it: non realizzato inv

source: nota numérica
it_it: nota numerica

source: Exento
it_it: Esonerare

source: examinado
it_it: esaminato

source: tipo de acta
de_de: Art der Akte
es_es: type of act
it_it: tipo di atto

source: ¿Está seguro que quiere eliminar esta fila?
it_it: Sei sicuro di voler eliminare questa riga?

source: Valor por defecto en %
it_it: Valore predefinito in %

source: Contribución si no duerme en % para
it_it: Contributo se non dormi in % per

source: Contribución si no duerme en %
it_it: Contributo se non dormi in %

source: Valor por defecto en €
it_it: Valore predefinito in €

source: Contribución en concepto de reserva
it_it: Contributo di prenotazione

source: activada
it_it: attivato

source: perfil
it_it: profilo

source: activación
it_it: attivazione

source: plazas max.
it_it: massimo luoghi

source: organizador 1
it_it: organizzatore 1

source: organizador 2
it_it: organizzatore 2

source: organizador 3
it_it: organizzatore 3

source: texto aviso
it_it: testo dell'avviso

source: contribución obligatoria
it_it: contributo obbligatorio

source: contribución reserva
it_it: contributo di riserva

source: contribución general
it_it: contributo generale

source: contribución estudiante
it_it: contributo degli studenti

source: contribución no duerme
it_it: il contributo non dorme

source: valor no válido para la activación del tipo de actividad %s
it_it: valore non valido per l'attivazione del tipo di attività %s

source: SÍ
it_it: SÌ

source: No está definido el tipo tarifa para el tipo de actividad: %s
it_it: Il tipo di tariffa non è definito per il tipo di attività: %s

source: No está definida la id_tarifa %s para la casa %s
it_it: Rate_id %s non è definito per la casa %s

source: ¿Está seguro que desea borrar este nombre?
it_it: Sei sicuro di voler eliminare questo nome?

source: por defecto
it_it: predefinito

source: SR
it_it: SIG

source: curso retiro
it_it: corso di ritiro

source: convivencia
it_it: coesistenza

source: No existe este equema: %s
it_it: Questo schema non esiste: %s

source: módulos instalados
de_de: Installierte Module
es_es: installed modules
it_it: moduli installati

source: ¿Está seguro que desea desinstalar este módulo?
de_de: Sind Sie sicher, dass Sie dieses Modul deinstallieren wollen?
es_es: Are you sure you want to uninstall this module?
it_it: Sei sicuro di voler disinstallare questo modulo?

source: buscar un módulo
de_de: Ein Modul suchen
es_es: look for a module
it_it: cercare un modulo

source: No se pueden usar las comillas en el password
it_it: Non è possibile utilizzare virgolette nella password

source: El nombre de usuario No puede estar en el password
it_it: Il nome utente non può essere nella password

source: Debe tener más de 8 caracteres
it_it: Deve contenere più di 8 caratteri

source: Debe incluir como mínimo una letra mayúscula, un número y un caracter especial
it_it: Deve includere almeno una lettera maiuscola, un numero e un carattere speciale

source: Bien, pero poco fuerte: quizá demasiado corto o un palíndromo
it_it: Buono, ma non forte: forse troppo corto o palindromo

source: Hay que indicar para que fase
it_it: È necessario indicare per quale fase

source: debería crear un proceso para este tipo de actividad
de_de: Sie sollten einen Prozess für diese Art von Aktivität erstellen
it_it: dovresti creare un processo per questo tipo di attività

source: activo
de_de: aktiv
es_es: active
it_it: attivo

source: No se encuentra ningún centro con esta condición
it_it: Nessun centro trovato con questa condizione

source: cambio de ctr
de_de: ctr Wechsel
es_es: change of ctr
it_it: cambio di ctr

source: ficha
de_de: Registerkarte
es_es: file
it_it: file

source: ver actividades
de_de: Siehe Aktivitäten
es_es: see activities
it_it: vedere le attività

source: imprimir tessera
de_de: Print Tessera
es_es: print tessera
it_it: stampare tessera

source: ver notas
it_it: vedi note

source: posibles ca
de_de: Mögliche ca
es_es: possible ca
it_it: possibile ca

source: petición ca
de_de: Anfrage ca
es_es: request ca
it_it: richiesta ca

source: petición crt
de_de: ctr Anfrage
es_es: crt request
it_it: richiesta crt

source: ficha profesor stgr
de_de: Register Professor Stgr
es_es: teacher stgr
it_it: insegnante stgr

source: copiar tessera
it_it: copia tessera

source: adjuntar certificado
it_it: allegare certificato

source: tabla
de_de: Tabelle
es_es: table
it_it: tavolo

source: socio
de_de: Partner
es_es: partner
it_it: partner

source: situación
de_de: Lage
es_es: situation
it_it: situazione

source: fecha cambio situación
de_de: Datum der Lageänderung
es_es: date change situation
it_it: data cambia situazione

source: %s personas encontradas
de_de: %s Personen gefunden
es_es: %s people found
it_it: %s persone trovate

source: no cursa est.
es_es: do not attend est.
it_it: non frequentare est.

source: bienio
de_de: Biennium
es_es: biennium
it_it: biennio

source: cuadrienio año I
de_de: Quadrennium Jahr I
es_es: quadrennium year I
it_it: anno quadrennium I

source: cuadrienio año II-IV
de_de: Quadrennium-Jahre II-IV
es_es: quadrennium year II-IV
it_it: anno quadrenio II-IV

source: con las personas de paso no tiene sentido.
de_de: bei Pendlern ergibt das keinen Sinn
es_es: with people in transit does not make sense.
it_it: con persone in transito non ha senso

source: telecomunicaciones de una persona
de_de: e-Angaben einer Person
es_es: telecommunications of a person
it_it: telecomunicazioni di una persona

source: ¿Está seguro que desea eliminar esta teleco?
de_de: Wollen Sie diese e-Angabe wirklich löschen?
es_es: Are you sure you want to delete this teleco?
it_it: Sei sicuro di voler eliminare questo teleco?

source: dossier de traslados
de_de: Dossier Umzüge
es_es: transfer dossier
it_it: trasferire il dossier

source: ¿Está seguro que desea eliminar este traslado?
de_de: Wollen Sie diesen Umzug wirklich löschen?
es_es: Are you sure you want to delete this transfer?
it_it: Sei sicuro di voler cancellare questo trasferimento?

source: dossier de última aistencia a tipo de actividad
it_it: ultimo dossier di assistenza per tipologia di attività

source: ¿Está seguro que desea eliminar esta actividad?
it_it: Sei sicuro di voler eliminare questa attività?

source: nombres en latín
de_de: Namen auf Latein
es_es: Latin names
it_it: Nomi latini

source: ¿Está seguro que desea eliminar este nombre?
de_de: Wollen Sie diesen Namen wirklich löschen?
es_es: Are you sure you want to delete this name?
it_it: Sei sicuro di voler cancellare questo nome?

source: buscar en vernácula
de_de: Suche in der Volkssprache
es_es: search in vernacular
it_it: cerca in vernacolo

source: no encuentro a nadie con id: %s
it_it: Non riesco a trovare nessuno con ID: %s

source: vernácula
de_de: Volkssprache
es_es: vernacular
it_it: vernacolo

source: trato
de_de: Anrede
es_es: treatment
it_it: trattamento

source: lengua
de_de: Sprache
es_es: language
it_it: lingua

source: fecha situación
de_de: Datum persönliche Lage
es_es: date situation
it_it: situazione data

source: apelativo familiar
de_de: Name im Familienkreis
es_es: family name
it_it: cognome

source: fecha incorporación
de_de: Eingliederungsdatum
es_es: incorporation date
it_it: data di costituzione

source: profesión
de_de: Beruf
es_es: profession
it_it: professione

source: edad
de_de: Alter
es_es: age
it_it: età

source: profesor stgr
de_de: Professor stgr
es_es: stgr teacher
it_it: insegnante di stgr

source: nombre situación
de_de: Bezeichnung der persönlichen Lage
es_es: situation name
it_it: nome della situazione

source: nombre teleco
de_de: Name Teleco
es_es: teleco name
it_it: nome teleco

source: número o siglas
de_de: Nummer oder Abkürzungen
es_es: number or acronyms
it_it: numero o acronimi

source: fecha de traslado
de_de: Umzugsdatum
es_es: transfer date
it_it: data di trasferimento

source: ctr sede
de_de: ctr-Sitz
es_es: ctr headquarters
it_it: quartier generale di ctr

source: delegación
de_de: Delegation
es_es: delegation
it_it: delegazione

source: id origen
es_es: id origin
it_it: origine id

source: centro de origen
de_de: Herkunftszentrum
es_es: center of origin
it_it: centro di origine

source: id destino
es_es: destination id
it_it: ID destinazione

source: centro de destino
de_de: ctr Ziel
es_es: destination center
it_it: centro di destinazione

source: comprobar:
it_it: scoprire:

source: copiar persona.
de_de: Person kopieren.
es_es: copy person
it_it: copia persona

source: copiar notas
de_de: Notizen kopieren
es_es: copy notes
it_it: copiare le note

source: apuntar traslado
de_de: Umzug eingeben
es_es: point transfer
it_it: trasferimento punti

source: copiar dossiers
de_de: Dossiers kopieren
es_es: copy dossiers
it_it: copia i fascicoli

source: trasladar certificados
it_it: certificati di trasferimento

source: copiar asistencias
it_it: aiuti alla copia

source: ya está trasladado. No se ha hecho ningún cambio.
de_de: Person bereits umgezogen. Es wurde nichts geändert.
es_es: is already moved. No change has been made.
it_it: è già stato spostato Nessun cambiamento è stato fatto.

source: No existe la dl origen. Ponerla bien en la ficha de la persona.
it_it: Non esiste alcun dl origine.Inseriscilo correttamente nella scheda della persona.

source: No existe la dl destino.
it_it: Non esiste il destino.

source: Solamente se anotará el traslado. No se mueven los datos.
it_it: Viene annotato solo il trasferimento. I dati non vengono spostati.

source: no puede existir una persona con el mismo id!!
de_de: Es kann keine Person mit demselben id geben!
es_es: There can not be a person with the same id!
it_it: Non può esserci una persona con lo stesso id!

source: no existe el esquema destino %s en la base de datos
de_de: Das Zielschema %s existiert nicht in der Datenbank
es_es: there is no destination schema %s in the database
it_it: non esiste uno schema di destinazione %s nel database

source: No se ha guardado la asistencia(dl) a id_activ: %s
it_it: La partecipazione(dl) non è stata salvata per activ_id: %s

source: No se ha guardado la asistencia(out) a id_activ: %s
it_it: La partecipazione (in uscita) per activ_id non è stata salvata: %s

source: No se ha guardado el dossier: %s
it_it: Il dossier non è stato salvato: %s

source: Algo falló
it_it: qualcosa è andato storto

source: fecha inicio actividad
it_it: data di inizio attività

source: relación de dossiers
de_de: Liste der Dossiers
es_es: dossier relationship
it_it: rapporto del dossier

source: (por defecto: periodo desde 1/%s hasta 31/5)
it_it: (default: periodo dal 1/%s al 31/5)

source: (por defecto: periodo desde 1/6 hasta 30/%s)
it_it: (default: periodo da 1/6 a 30/%s)

source: periodo del planning actividades
es_es: planning period activities
it_it: pianificazione delle attività del periodo

source: búsqueda de casas cuyo planning interesa
de_de: Suche nach Häusern, deren Planung interessiert
es_es: Search for houses whose planning interests
it_it: Cerca case con interessi di pianificazione

source: calendario de casas
de_de: Häuserkalender
it_it: calendario della casa

source: casas
de_de: Häuser
es_es: houses
it_it: alloggiamento

source: personas de: %s
de_de: Personen ab: %s
es_es: people from: %s
it_it: persone da: %s

source: No encuentro personas para %s
it_it: Non riesco a trovare persone per %s

source: No encuentro este ctr
it_it: Non riesco a trovare questo ctr

source: centros
de_de: Zentren
es_es: centers
it_it: centri

source: agregados
de_de: Assoziierte
es_es: aggregates
it_it: aggregati

source: supernumerarios
de_de: Supernumerarier
it_it: soprannumerario

source: de la sss+
de_de: von der sss+
it_it: delle sss+

source: de la dl
it_it: del dl

source: de paso
it_it: A proposito

source: vista tabla
de_de: Tabellenansicht
es_es: table view
it_it: vista tabella

source: vista grid
de_de: Netzansicht
es_es: grid view
it_it: vista griglia

source: vista para imprimir
de_de: Druckansicht
es_es: print view
it_it: stampa vista

source: persona seleccionada
de_de: Ausgewählte Person
es_es: selected person
it_it: persona selezionata

source: planning por zonas
de_de: Planning nach Zonen
it_it: pianificazione per zone

source: Descargar html
it_it: ScaricaHTML

source: Ver leyenda
it_it: Vedere la leggenda

source: otros lugares
de_de: andere Orte
es_es: other places
it_it: altri posti

source: clic para crear una nueva actividad en esta casa
de_de: Klicken Sie, um eine neue Aktivität in diesem Haus zu erstellen
it_it: fare clic per creare una nuova attività in questa casa

source: esta fila es para que represente correctamente las divisiones de día
es_es: this row is so that it correctly represents the day divisions
it_it: questa riga è tale da rappresentare correttamente le divisioni del giorno

source: PREMIO: Ha conseguido crear una actividad sin fecha de inicio.
it_it: PREMIO: sei riuscito a creare un'attività senza data di inizio.

source: id_activ: %s, nombre: %s %s
it_it: activ_id: %s, nome: %s %s

source: PREMIO: Ha conseguido crear una actividad sin fecha finalización.
it_it: PREMIO: sei riuscito a creare un'attività senza data di fine.

source: ¿Está seguro que desea crear el proceso de nuevo?
de_de: Sind Sie sicher, dass Sie den Prozess wieder generieren wollen?
it_it: Sei sicuro di voler creare di nuovo il processo?

source: fase (tarea)
de_de: Phase (Aufgabe)
it_it: fase (compito)

source: responsable
de_de: Verantwortlich
it_it: responsabile

source: error: La fase del proceso tipo: %s, fase: %s, tarea: %s
it_it: errore: tipo di fase del processo: %s, fase: %s, attività: %s

source: ¿Esta seguro que desea borrar esta fase?
de_de: Sind Sie sicher, dass Sie diese Phase löschen wollen?
it_it: Sei sicuro di voler eliminare questa fase?

source: Debe poner la fase nueva
de_de: Sie müssen die neue Phase eingeben
it_it: Devi mettere la nuova fase

source: cumple requisito
de_de: erfüllt Anforderungen
it_it: soddisfa i requisiti

source: descambiar los marcados
it_it: modificare le marcature

source: cambiar los marcados
de_de: Markierte ändern
it_it: cambiare marcatura

source: ver proceso actividad
de_de: Prozess der Aktivität sehen
it_it: vedere l'attività del processo

source: faltan condiciones para la selección
de_de: für die Auswahl sind noch Voraussetzungen zu erfüllen
it_it: mancano le condizioni per la selezione

source: No tiene marcada la fase
it_it: La fase non è contrassegnata

source: No tiene proceso. Debe crearlo
it_it: Non ha alcun processo.Devi crearlo

source: Ya la tiene
it_it: Ce l'ha già

source: ok, tiene la(s) fase(s) previa(s)
it_it: ok, hai le fasi precedenti

source: %s actividades, %s para cambiar
de_de: %s der Aktivitäten, %s zu ändern
it_it: %s attività, %s da modificare

source: No se encuentra esta fase %s para esta actividad %s(%s)
it_it: Impossibile trovare la fase %s per questa attività %s(%s)

source: puede que tenga que regenerar el proceso
it_it: potrebbe essere necessario rigenerare il processo

source: No tiene permiso para completar la fase, no se ha guardado
de_de: Sie dürfen die Phase nicht abschließen, sie wurde nicht gespeichert
it_it: Non hai il permesso per completare la fase, non è stata salvata

source: fase - tarea
it_it: fase - compito

source: No ha determinado para que proceso
it_it: Non hai determinato per quale processo

source: proceso no dl
it_it: processo non dl

source: procesos
de_de: Prozesse
it_it: processi

source: hay un error, no se ha guardado el proceso
it_it: c'è un errore, il processo non è stato salvato

source: Añadir nuevo permiso a
it_it: Aggiungi una nuova autorizzazione a

source: Modificar el permiso para
it_it: Modifica autorizzazione per

source: fases
de_de: Phasen
it_it: fasi

source: permiso
it_it: autorizzazione

source: Fases que se pueden realizar en una actividad
de_de: durchzuführende Phasen für eine Aktivität
it_it: Fasi che possono essere svolte in un'attività

source: ¿Está seguro que desea eliminar esta fase?
de_de: Sind Sie sicher, dass Sie diese Phase löschen wollen?
it_it: Sei sicuro di voler eliminare questa fase?

source: fase a buscar
de_de: zu suchende Phase
it_it: fase di ricerca

source: Tipos de procesos que puede tener una actividad
de_de: Arten von Prozessen, die eine Aktivität haben kann
it_it: Tipi di processi che un'attività può avere

source: ¿Está seguro que desea eliminar este tipo de proceso?
de_de: Sind Sie sicher, dass Sie diese Art von Prozess löschen wollen?
it_it: Sei sicuro di voler eliminare questo tipo di processo?

source: tipo de proceso a buscar
de_de: zu suchende Art des Prozesses
it_it: tipo di processo da cercare

source: Tipos de tareas que se pueden realizar en una actividad
de_de: Arten von Aufgaben, die in einer Aktivität ausgeführt werden können
it_it: Tipi di attività che possono essere eseguite in un'attività

source: ¿Está seguro que desea eliminar esta tarea?
de_de: Sind Sie sicher, dass Sie diese Aufgabe löschen wollen?
it_it: Sei sicuro di voler eliminare questa attività?

source: tarea a buscar
de_de: zu suchende Aufgabe
it_it: compito di cercare

source: no se puede eliminar la fase %s
it_it: impossibile eliminare la fase %s

source: no se puede eliminar, lo usa la otra sección
it_it: non può essere eliminato, l'altra sezione lo utilizza

source: No tiene permiso para marcar o desmarcar esta fase
it_it: Non hai l'autorizzazione per selezionare o deselezionare questa fase

source: no se puede cambiar el status de la actividad a 'actual', porque debe hacerlo dre
it_it: Non puoi cambiare lo stato dell'attività in 'corrente' perché devi farlo direttamente

source: no se puede modificar el status de una actividad de otra dl (%s)
it_it: Non è possibile modificare lo stato di un'attività da un altro dl (%s)

source: Hay un error en el diseño del proceso: referencias circulares.
it_it: C'è un errore nella progettazione del processo: riferimenti circolari.

source: No tienen completada la fase: %s
it_it: Non hanno completato la fase: %s

source: La fase: %s está marcada, y depende de esta.
it_it: La fase: %s è selezionata e dipende da essa.

source: Proceso mal diseñado. La fase %s, con tarea %s no está en el proceso
it_it: Processo mal progettato.La fase %s, con l'attività %s non è in corso

source: id_tipo_proceso
it_it: process_type_id

source: id_fase
it_it: fase_id

source: id_tarea
it_it: task_id

source: completado
de_de: abgeschlossen
it_it: riempito

source: no se puede eliminar la tarea 0
it_it: impossibile eliminare l'attività 0

source: fase a la que pertenece
it_it: fase a cui appartiene

source: descripción de la tarea
it_it: descrizione del compito

source: La actividad: %s ya no existe
it_it: L'attività: %s non esiste più

source: No tiene definido el proceso para este tipo de actividad: %s de sv/sf: %s
it_it: Il processo per questo tipo di attività non è definito: %s di sv/sf: %s

source: error al generar el proceso de la actividad: '%s'. Está para borrar.
it_it: errore durante la generazione del processo di attività: '%s'.E' da eliminare.

source: error al generar el proceso de la actividad: '%s'. Tipo de proceso: '%s' para sf/sv: %s.
it_it: errore durante la generazione del processo di attività: '%s'.Tipo di processo: '%s' per sf/sv: %s.

source: Probablemente no esté definido el proceso
it_it: Probabilmente il processo non è definito

source: Hay que regenerar el proceso de la actividad
it_it: Dobbiamo rigenerare il processo di attività

source: No se puede encontrar una fase independiente (que no tenga fase previa) para el proceso: %s
it_it: Impossibile trovare una fase indipendente (che non abbia una fase precedente) per il processo: %s

source: No debería haber más de una fase independiente (que no tenga fase previa) en un proceso. Hay %s para el id_proceso: %s
it_it: Non dovrebbe esserci più di una fase indipendente (che non abbia una fase precedente) in un processo.Sono presenti %s per process_id: %s

source: dl_propia
it_it: dl_proprio

source: afecta_a
it_it: colpisce_a

source: nombre del proceso
de_de: Prozessname
it_it: nome del processo

source: tipo de proceso
de_de: Art des Prozesses
it_it: tipo di processo

source: tarea
de_de: Aufgabe
it_it: compito

source: oficina responsable
de_de: zuständige Stelle
it_it: ufficio responsabile

source: fase previa
de_de: vorherige Phase
it_it: fase preliminare

source: incio curso
it_it: inizio corso

source: docencia
it_it: insegnamento

source: mail
es_es: email
it_it: posta

source: profesores que pueden impartir una asignatura
de_de: Professoren, die ein Fach unterrichten können
es_es: teachers who can teach a subject
it_it: insegnanti che possono insegnare un argomento

source: dossier de publicaciones
de_de: Dossier Veröffentlichungen
es_es: dossier of publications
it_it: dossier di pubblicazioni
