Repository: olvidio/orbix
Catalog: languages/*.UTF-8/LC_MESSAGES/orbix.po
Languages: de_de, es_es, it_it

source: como la plaza pedida, pero cuando ya se ha solicitado a la otra delegación que nos conceda ese plaza. Implica que por nuestra parte nos parece correcto que vaya pero necesitamos confirmación de que hay sitio
es_es: like the requested square, but when the other delegation has already been requested to grant us that place. It implies that on our part it seems right to us to go but we need confirmation that there is room
it_it: come il quadrato richiesto, ma quando l'altra delegazione è già stata invitata a concederci quel posto. Implica che da parte nostra ci sembra giusto andare ma abbiamo bisogno di una conferma che ci sia spazio

source: plaza ocupada en toda regla. Las delegaciones organizadoras ven a los nuestros. Si somos nosotros los organizadores, podemos ocupar más plazas de las previstas. Si son de otra delegación, no debería poder pasar a asignada si no hay plazas
es_es: square fully occupied. The organizing delegations see ours. If we are the organizers, we can occupy more seats than expected. If you are from another delegation, you should not be able to move to assigned if there are no seats
it_it: piazza completamente occupata. Le delegazioni organizzatrici vedono le nostre. Se siamo gli organizzatori, possiamo occupare più posti del previsto. Se provieni da un'altra delegazione, non dovresti essere in grado di passare all'assegnato se non ci sono posti

source: como la anterior pero con el plus de que se ha comunicado al interesado y no hay cambio
es_es: like the previous one but with the plus that has been communicated to the interested party and there is no change
it_it: come il precedente ma con il vantaggio che è stato comunicato alla parte interessata e non c'è alcun cambiamento

source: para seleccionar varios: 'Ctrl+Click' o bien 'Mays+Click'
de_de: Um mehrere zu markieren: 'Strg + click' oder 'Mays + Klick'
es_es: to select several: 'Ctrl + Click' or 'Mays + Click'
it_it: per selezionare diversi: "Ctrl + clic" o "Mays + clic"

source: (de las %s cedidas por %s)
de_de: ( von den %s, die von %s abgegeben wurden)
es_es: (of %s assigned by %s )
it_it: (di %s assegnato da %s )

source: cedidas
de_de: abgegeben
es_es: ceded
it_it: ceduto

source: ocupadas
de_de: belegt
es_es: occupied
it_it: occupato

source: (%s en espera)
de_de: ( %s Warteliste)
es_es: ( %s on hold)
it_it: ( %s in attesa)

source: (%s por decidir)
de_de: ( %s zu entscheiden)
es_es: ( %s to be decided)
it_it: ( %s da decidere)

source: el asistente es de otra dl. Se debe modificar en la dl origen.
de_de: Der Teilnehmer kommt von einer anderen dl. Die Änderung soll von der Herkunftsdelegation unternommen werden.
es_es: the assistant is from another dl. It must be modified in the source dl.
it_it: l'assistente è di un altro dl. Deve essere modificato nella sorgente dl.

source: no debería pasar. No puede haber una plaza libre sin propietario
de_de: Dies sollte nicht geschehen. Keine freien Plätze ohne Inhaber
es_es: It should not happen. There can not be a free place without an owner
it_it: Non dovrebbe succedere. Non può esserci un posto libero senza un proprietario

source: id actividad
it_it: ID attività

source: id nombre
it_it: nome identificativo

source: dl_responsable
it_it: dl_responsible

source: observaciones estudios
de_de: Bemerkungen Studien
es_es: observations studies
it_it: studi di osservazioni

source: propietario
de_de: Inhaber
es_es: owner
it_it: proprietario

source: pedida
de_de: beantragt
es_es: requested
it_it: richiesto

source: en espera
de_de: Bitte, warten
es_es: on hold
it_it: standby

source: asignada
de_de: zugewiesen
es_es: assigned
it_it: addetto

source: confirmada
de_de: bestätigt
es_es: confirmed
it_it: confermato

source: borro la asistencia
de_de: Ich lösche die Teilnahme
es_es: I delete the assistance
it_it: Cancellare l'assistenza

source: fecha cambio
it_it: cambio data

source: quien
it_it: Chi

source: cambio
it_it: modifica

source: ninguno
de_de: keine
es_es: any
it_it: nessuno

source: Hay un error, no se ha eliminado
it_it: C'è un errore, non è stato rimosso

source: Avisos de cambios en actividades
it_it: Avvisi di modifiche alle attività

source: Algo falla
it_it: Qualcosa non va

source: error al apuntar cambio usuario en
it_it: errore quando si indica il cambio utente

source: Ya existe
it_it: Esiste già

source: id_item_cmb
it_it: id_oggetto_cmb

source: id_usuario
es_es: user_id
it_it: userid

source: aviso tipo
it_it: tipo avviso

source: igual
de_de: gleich
it_it: pari

source: menor
de_de: weniger
it_it: minore

source: mayor
de_de: größer
it_it: anziano

source: avisar si el valor
de_de: warnen, wenn der Wert
it_it: avvisare se il valore

source: nuevo
de_de: neu
es_es: new
it_it: nuovo

source: es
de_de: ist
it_it: it

source: fecha en formato ISO (YYYY-MM-dd)
it_it: data in formato ISO (AAAA-MM-gg)

source: condición para %s de %s
de_de: Bedingung für %s von %s ******
it_it: condizione per %s di %s

source: invertir
it_it: investire

source: condición
de_de: Vosraussetzung
it_it: condizione

source: cualquier cambio
de_de: Jede Änderung
it_it: qualsiasi cambiamento

source: ja veurem
it_it: ah veurem

source: modificar condición
de_de: Voraussetzug ändern
it_it: modificare la condizione

source: primero debe elegir un objeto sobre el que mirar los cambios
it_it: Devi prima scegliere un oggetto su cui guardare le modifiche

source: Hay un error, no se ha guardado
it_it: C'è un errore, non è stato salvato

source: otras
de_de: Andere
es_es: others
it_it: altro

source: No tiene permiso
it_it: Non hai il permesso

source: El fichero %s no està vacio.
it_it: Il file %s non è vuoto.

source: Posiblemente la anterior operación finalizó con error
it_it: Probabilmente l'operazione precedente si è conclusa con un errore

source: anotado
it_it: notato

source: asistencias
de_de: Teilnahme
es_es: assists
it_it: assist

source: fases actividad
de_de: Phasen Aktivität
es_es: activity phases
it_it: fasi di attività

source: Actividad Eliminada
it_it: Attività eliminata

source: Eliminado
it_it: Eliminato

source: Actividad: se ha creado la actividad "%1$s"
it_it: Attività: l'attività "%1$s" è stata creata

source: Cl: se ha asignado un cargo a "%4$s" a la actividad "%1$s"
it_it: Cl: Un addebito è stato assegnato a "%4$s" per l'attività "%1$s"

source: Sacd: se ha asignado el sacd "%4$s" a la actividad "%1$s"
it_it: Sacd: sacd "%4$s" è stato assegnato all'attività "%1$s"

source: Asistencia: "%4$s" se ha incorporado a la actividad "%1$s"
it_it: Supporto: "%4$s" è stato aggiunto all'attività "%1$s"

source: Ctr: se ha asignado el ctr "%4$s" a la actividad "%1$s"
it_it: Ctr: il ctr "%4$s" è stato assegnato all'attività "%1$s"

source: Actividad: la actividad "%1$s" ha cambiado el campo "%2$s" de "%3$s" a "%4$s"
it_it: Attività: l'attività "%1$s" ha modificato il campo "%2$s" da "%3$s" a "%4$s"

source: Cl: ha cambiado el cargo en la actividad "%1$s" el campo "%2$s" de "%3$s" a "%4$s"
it_it: Cl: l'addebito nell'attività "%1$s" ha modificato il campo "%2$s" da "%3$s" a "%4$s"

source: Sacd: ha cambiado el cargo en la actividad "%1$s" el campo "%2$s" de "%3$s" a "%4$s"
it_it: Sacd: L'addebito nell'attività "%1$s" ha modificato il campo "%2$s" da "%3$s" a "%4$s"

source: Asistente: ha cambiado la asistencia en la actividad "%1$s" el campo "%2$s" de "%3$s" a "%4$s"
it_it: Partecipante: partecipazione modificata al campo "%2$s" dell'attività "%1$s" da "%3$s" a "%4$s"

source: Ctr: ctr "%2$s" Ha cambiado a la actividad "%1$s"
it_it: Ctr: ctr "%2$s" Sei passato all'attività "%1$s"

source: Actividad: se ha eliminado la actividad "%3$s"
it_it: Attività: l'attività "%3$s" è stata eliminata

source: Cl: se ha quitado el cargo a "%3$s" de la actividad "%1$s"
it_it: Cl: "%3$s" è stato addebitato sull'attività "%1$s"

source: Sacd: se ha quitado al sacd "%3$s" de la actividad "%1$s"
it_it: Sacd: sacd "%3$s" è stato rimosso dall'attività "%1$s"

source: Asistencia: "%3$s" se ha borrado de la actividad "%1$s"
it_it: Supporto: "%3$s" è stato eliminato dall'attività "%1$s"

source: Ctr: se ha quitado al ctr "%3$s" de la actividad "%1$s"
it_it: Ctr: rimosso il ctr "%3$s" dall'attività "%1$s"

source: Fase "%2$s" marcada en la actividad "%1$s"
it_it: Fase "%2$s" contrassegnata nell'attività "%1$s"

source: Fase "%2$s" desmarcada en la actividad "%1$s"
it_it: Fase "%2$s" deselezionata nell'attività "%1$s"

source: Fase cambiada en la actividad "%1$s". Status "%3$s"
it_it: Fase modificata nell'attività "%1$s".Stato "%3$s"

source: Status "%2$s" completado en la actividad "%1$s". Status actual "%3$s"
it_it: Stato "%2$s" completato nell'attività "%1$s".Stato attuale "%3$s"

source: Status "%2$s" eliminada en la actividad "%1$s". Status actual "%3$s"
it_it: Stato "%2$s" eliminato nell'attività "%1$s".Stato attuale "%3$s"

source: Fase cambiada en la actividad "%1$s"
it_it: Fase modificata nell'attività "%1$s"

source: id_tipo_cambio
it_it: change_type_id

source: id fase sf
it_it: sf fase id

source: objeto
it_it: oggetto

source: propiedad
it_it: proprietà

source: valor_old
it_it: vecchio_valore

source: valor_new
it_it: nuovo_valore

source: quien_cambia
it_it: chi_cambia

source: sección de quien cambia
it_it: chi cambia sezione

source: timestamp_cambio
it_it: timestamp_change

source: id_schema_cambio
it_it: change_schema_id

source: id_item_cambio
it_it: change_item_id

source: servidor
it_it: server

source: aviso_tipo
it_it: tipo_avviso

source: anotar en lista
it_it: scrivere sulla lista

source: id_tipo_activ_txt
it_it: id_type_activ_txt

source: Fase de referencia
it_it: Fase di riferimento

source: aviso_off
it_it: preavviso_disattivato

source: aviso_on
it_it: avviso_su

source: aviso_outdate
it_it: avviso_outdate

source: si el
it_it: se lui

source: nuevo valor
it_it: nuovo valore

source: o el
it_it: o il

source: valor actual
it_it: valore corrente

source: que
it_it: Quello

source: id_item_usuario_objeto
it_it: oggetto_utente_elemento_id

source: operador
it_it: operatore

source: valor
it_it: Di valore

source: No puede modificar datos de otra dl
it_it: Non è possibile modificare i dati di un altro dl

source: teléfono
de_de: Telefon
es_es: phone
it_it: telefono

source: Hay un error, no se ha borrado.
de_de: Es gibt einen Fehler, er wurde nicht gelöscht.
it_it: C'è un errore, non è stato cancellato.

source: Hay un error, no se ha guardado.
de_de: Es gibt einen Fehler, er wurde nicht gespeichert.
it_it: C'è un errore, non è stato salvato.

source: ANULADO
it_it: ANNULLATO

source: si
de_de: ja
it_it: Sì

source: quitar
de_de: Entfernen
es_es: remove
it_it: rimuovere

source: carta de presentación
de_de: Vorstellungsbrief
it_it: lettera di presentazione

source: dirección
de_de: Adresse
es_es: address
it_it: indirizzo

source: para añadir un centro como carta de presentación, basta con poner el nombre del director.
it_it: Per aggiungere un centro come lettera di accompagnamento basta inserire il nome del direttore.

source: direccion
de_de: Leitung
it_it: indirizzo

source: Centros con el campo 'tipo labor' mal puesto:
it_it: Centri con il campo 'tipo lavoro' posizionato in modo errato:

source: Cartas de presentación de %s
de_de: %s -Vorstellungsbriefe
it_it: Lettere di accompagnamento da %s

source: regiones
de_de: Regionen
es_es: regions
it_it: parti

source: Falta introducir la información económica (total) del año anterior: %s
it_it: È necessario inserire le informazioni economiche (totale) dell'anno precedente: %s

source: Mínimo de asistencias (p_dv.M)
it_it: Assist minimi (p_dv.M)

source: según asignación dias sv
it_it: secondo i giorni di incarico sv

source: Previsión de ingresos sv a 2 años vista (1+G).r_it(p_dv/(p_dv+p_df))
it_it: Previsione del reddito SV a 2 anni (1+G).r_it(p_dv/(p_dv+p_df))

source: Mínimo de asistencias (p_df.M)
it_it: Assist minimi (p_df.M)

source: según asignación dias sf
it_it: secondo i giorni di assegnazione sf

source: Previsión de ingresos sf a 2 años vista (1+G).r_it(p_df/(p_dv+p_df))
it_it: Previsione del reddito sf a 2 anni (1+G).r_it(p_df/(p_dv+p_df))

source: tar. no definida
it_it: catrame.non definito

source: no disponible
it_it: non disponibile

source: Estudio económico y de ocupación de %s para %s
it_it: Studio economico e occupazionale di %s per %s

source: previsión
it_it: previsione

source: incremento
it_it: aumento

source: Para hacer una estimación de los gastos de %s, se toman los de %s que son los únicos gastos reales a 31 de diciembre.
it_it: Per stimare le spese di %s si prendono quelle di %s che sono le uniche spese reali al 31 dicembre.

source: Se parte de que los gastos totales = ingresos totales. Hipótesis que es cierta si en los ingresos se consignan los procedentes de los asistentes, las multas pagadas por los ctr y las cantidades aportadas directamente por las dl para equilibrar los gastos.
it_it: Si presuppone che le spese totali siano pari alle entrate totali.Ipotesi che vale se tra gli introiti rientrano anche quelli dei frequentatori, le multe pagate dal CTR e le somme contribuite direttamente dal Dl a pareggio delle spese.

source: Año anterior %s
it_it: Anno precedente %s

source: Ingresos totales año anterior (sv+sf)
it_it: Reddito totale anno precedente (sv+sf)

source: Ingresos totales año anterior procedentes de deficits (multa)
it_it: Entrate totali dell'anno precedente da deficit (ammenda)

source: Ingresos totales año anterior procedentes de dl
it_it: Totale entrate anno precedente da dl

source: Ingresos totales año anterior procedentes de asistencias
it_it: Entrate totali dell'anno precedente derivanti dall'assistenza

source: número total de asistencias
it_it: numero totale di assist

source: Año previsión %s
it_it: Anno di previsione %s

source: Días de ocupación sv
it_it: Giorni di occupazione sv

source: Días de ocupación sf
it_it: Giorni di occupazione sf

source: número mínimo de asistentes
it_it: numero minimo di partecipanti

source: Incremento de gastos 2 años
it_it: Aumento delle spese 2 anni

source: id_tarifa media ponderada: prev.ing.actividades/prev.asistencias: [p_tia]/[p_ta]
it_it: media ponderata rate_id: prev.eng.activities/prev.attendances: [p_tia]/[p_ta]

source: Actividades próximo año
it_it: Attività l'anno prossimo

source: nº de días
it_it: numero di giorni

source: previsión de asistentes
it_it: previsione delle presenze

source: nº total de asistencias
it_it: numero totale di assist

source: ingresos previstos de asistentes
it_it: reddito atteso dei partecipanti

source: diferencia
it_it: differenza

source: ingresos previstos por actividades: %s
it_it: reddito atteso dalle attività: %s

source: gastos reales del %s proyectados al %s: %s
it_it: spese effettive da %s previste a %s: %s

source: pistas para equilibrar la gestión
it_it: indizi per la gestione del saldo

source: incrementar las asistencias en %s
it_it: aumentare la partecipazione di %s

source: que supone %s dias de actividad
it_it: che rappresenta %s giorni di attività

source: incrementar las tarifas en %s %%
it_it: aumentare le tariffe del %s %%

source: Comparación con los mínimos de la casa
it_it: Confronto con i minimi della casa

source: nº de actividades
it_it: numero di attività

source: total según actividades
it_it: totale in base alle attività

source: de
de_de: von
it_it: da

source: hasta
de_de: bis
it_it: a

source: asignado a
de_de: zugewiesen an
it_it: assegnato a

source: reservado
de_de: gebucht
it_it: prenotato

source: Ingreso
it_it: Reddito

source: ingresos reales
it_it: reddito reale

source: Debe seleccionar una casa.
it_it: Devi selezionare una casa.

source: %s %s días x %s ~= %s
it_it: %s %s giorni x %s ~= %s

source: No está definido el núm. de asistente previstos para: %s
it_it: Il numero non è definito.numero di partecipanti previsti per: %s

source: No está definido el núm. de asistente para: %s
it_it: Il numero non è definito.procedura guidata per: %s

source: No se han introducido los ingresos para: %s
it_it: Le entrate non sono state inserite per: %s

source: totales sv
it_it: totali sv

source: totales sf
it_it: totali sf

source: totales
de_de: gesamt
es_es: totals
it_it: totale

source: tipo de actividad
de_de: Art der Aktivität
es_es: type of activity
it_it: tipo di attività

source: asistentes reales
it_it: assistenti reali

source: dif. asistencias
it_it: diff.assiste

source: ingresos previstos
it_it: reddito atteso

source: ing. previstos acumulados
it_it: ing.previsione cumulativa

source: ing. reales acumulados
it_it: ing.reale accumulato

source: * Se cuentan los ingresos proporcionales correspondientes al periodo.
it_it: * Viene conteggiato il reddito proporzionale corrispondente al periodo.

source: CUIDADO. Falta introducir datos
it_it: ATTENTO.Inserimento dati mancante

source: Hay un error, no se ha guardado la actividad.
it_it: C'è un errore, l'attività non è stata salvata.

source: mes
de_de: Monat
it_it: mese

source: gasto
it_it: speso

source: aportación sv
it_it: contributo sv

source: aportación sf
it_it: contributo sf

source: gastos y aportaciones %s para %s
it_it: spese e contributi %s per %s

source: suma
it_it: aggiunta

source: seleccionar una casa y un período
it_it: seleziona una casa e un periodo

source: (por defecto: período desde 1/10 hasta 31/5)
it_it: (default: periodo dal 1/10 al 31/5)

source: (por defecto: período desde 1/6 hasta 30/9)
it_it: (default: periodo dal 1/6 al 30/9)

source: búsqueda de casas cuyo resumen económico interesa
it_it: ricerca di case la cui sintesi economica interessi

source: periodo para el resumen económico
it_it: periodo di sintesi finanziaria

source: OJO: %s ocupa más de 2 periodos. Lo calcula bien
it_it: NOTA: %s occupa più di 2 periodi.Lo calcola bene

source: OJO: %s ocupa más de 3 periodos. No calcula bien
it_it: NOTA: %s occupa più di 3 periodi.Non calcola bene

source: no tiene actividades
it_it: non ha attività

source: días ocupados
it_it: giornate impegnative

source: nº días x nº asistentes (previsto)
it_it: numero di giorni x numero di partecipanti (pianificati)

source: nº días x nº asistentes (real)
it_it: numero di giorni x numero di partecipanti (reali)

source: ingresos previstos acumulados
it_it: reddito cumulativo previsto

source: ingresos reales acumulados
it_it: reddito reale accumulato

source: gastos reales
it_it: spese reali

source: aportación real dl
it_it: contributo reale dl

source: superávit
it_it: surplus

source: ocupación sv
it_it: occupazione sv

source: ocupación sf
it_it: occupazione sf

source: ingresos sv
it_it: reddito sv

source: ingresos sf
it_it: reddito sf

source: mostrar detalles
it_it: mostra i dettagli

source: ocultar detalles
it_it: nascondere i dettagli

source: No hay ingresos previstos para la actividad %s
it_it: Non sono previste entrate per l'attività %s

source: No hay asistentes previstos para la actividad %s
it_it: Non ci sono partecipanti pianificati per l'attività %s

source: Hay un error, no se ha eliminado.
it_it: C'è un errore, non è stato rimosso.

source: casa padre
it_it: casa paterna

source: casa hijo
it_it: figlio di casa

source: ¿Está seguro?
de_de: Sind Sie sicher?
es_es: Are you sure?
it_it: Sei sicuro?

source: No tiene actividades asignadas a su oficina
it_it: Non hai attività assegnate al tuo ufficio

source: plazas de la casa
it_it: piazze delle case

source: mínimas
it_it: minimo

source: plazas mínimas
it_it: posti minimi

source: previstas
it_it: pianificato

source: plazas previstas
it_it: luoghi previsti

source: otro...
de_de: Andere...
es_es: other...
it_it: un altro ...

source: período del listado del año próximo
it_it: periodo di quotazione del prossimo anno

source: oficina
de_de: Büro
es_es: office
it_it: ufficio

source: listado de actividades de %s
it_it: %s elenco attività

source: id_ubi_padre
it_it: parent_ubi_id

source: id_ubi_hijo
it_it: child_ubi_id

source: ingresos
it_it: reddito

source: num_asistentes
it_it: numero_operatori

source: ingresos_previstos
it_it: entrate_attese

source: num_asistentes_previstos
it_it: num_partecipanti_pianificati

source: f_gasto
it_it: f_spesa

source: cantidad
de_de: Menge
it_it: Quantità

source: Debe configurar el esquema en Menu: Sistema > Configuración > config esquema
it_it: È necessario configurare lo schema in Menu: Sistema > Configurazione > schema di configurazione

source: jefe calendario
it_it: calendario del capo

source: falta el parámetro: %s
it_it: parametro mancante: %s

source: lugar ce
it_it: ce posto

source: se puede poner una lista separada por comas
it_it: puoi inserire un elenco separato da virgole

source: idioma por defecto
it_it: lingua predefinita

source: nota de corte
it_it: nota tagliata

source: nota máxima
it_it: voto massimo

source: años que se conserva si se ha cursado una asignatura
it_it: anni che viene conservato se un soggetto è stato ripreso

source: nombre de la región
de_de: Name der Region
es_es: name of the region
it_it: nome della regione

source: nombre del secretario del stgr
it_it: nome del segretario dello stgr

source: lugar firma
it_it: apporre la firma

source: dirección sede
it_it: indirizzo della sede

source: día inicio stgr
it_it: giorno di inizio stgr

source: mes inicio stgr
it_it: mese di inizio stgr

source: día fin stgr
it_it: fine giornata stgr

source: mes de fin stgr
it_it: fine mese stgr

source: día incio curso crt
it_it: inizio del corso crt del giorno

source: mes inicio curso crt
it_it: mese di inizio corso crt

source: día fin curso crt
it_it: Giorno di fine corso crt

source: mes fin curso crt
it_it: fine mese del corso crt

source: hay que añadir los parámetros de conexión para el esquema: %s
it_it: è necessario aggiungere i parametri di connessione per lo schema: %s

source: Error de configuración: faltan parámetros para conectar con la BDU.
it_it: Errore di configurazione: mancano i parametri per la connessione alla BDU.

source: error al escribir el fichero
de_de: Fehler beim Speichern der Datei
es_es: error when writing the file
it_it: errore durante la scrittura del file

source: PSQL ERROR IN COMMAND(4): %s<br> mirar en: %s<br>
it_it: ERRORE PSQL NEL COMANDO(4): %s<br> guarda: %s<br>

source: PSQL ERROR IN COMMAND(1): %s<br> mirar: %s<br>
it_it: ERRORE PSQL NEL COMANDO(1): %s<br> vedi: %s<br>

source: PSQL ERROR IN COMMAND(2): %s<br> mirar en: %s<br>
it_it: ERRORE PSQL NEL COMANDO(2): %s<br> guarda: %s<br>

source: PSQL ERROR IN COMMAND(3): %s<br> mirar en: %s<br>
it_it: ERRORE PSQL NEL COMANDO(3): %s<br> guarda: %s<br>

source: PG_DUMP ERROR IN COMMAND(1): %s<br> mirar: %s<br>
it_it: ERRORE PG_DUMP NEL COMANDO(1): %s<br> vedi: %s<br>

source: PSQL ERROR IN COMMAND(2): %s<br><br> mirar en: %s
it_it: ERRORE PSQL NEL COMANDO(2): %s<br><br> cerca in: %s

source: Si sólo salen números, son las filas que se ha insertado: Está bien.
it_it: Se compaiono solo numeri, sono le righe che sono state inserite: Ok.

source: PSQL ERROR IN COMMAND(3): %s<br><br> mirar en: %s
it_it: ERRORE PSQL NEL COMANDO(3): %s<br><br> guarda: %s

source: no se ha guardado la actividad
it_it: l'attività non è stata salvata

source: no se ha guardado la casa
it_it: la casa non è stata salvata

source: No está definido el campo %s en DatosCampo para la tabla %s
it_it: Il campo %s non è definito in FieldData per la tabella %s

source: respuesta
de_de: Antwort
es_es: answer
it_it: risposta

source: ¿Está seguro que desea eliminar este registro?
de_de: Sind Sie sicher, dass Sie diesen Eintrag löschen wollen?
es_es: Are you sure you want to delete this record?
it_it: Sei sicuro di voler cancellare questo record?

source: no tiene el formato requerido
de_de: Hat nicht das erforderliche Format
es_es: does not have the required format
it_it: non ha il formato richiesto
